{
    "8666261": {
        "966989183": {
            "rating": 3,
            "recensione": "Non conviene visitarlo a breve, sono in  corso miglioramenti. Ce molto poco da vedere non e' un luogo entusiasmante. Comodo il parcheggio alle porte di Acquasparta, piazza del mercato, in ombra, si fanno alcuni scalini e si arriva proprio di fronte.",
            "data": "2024-08-27T05:42:26Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d8666261-r966989183-Reviews-Palazzo_Cesi-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review966989183"
        },
        "917883573": {
            "rating": 4,
            "recensione": "Palazzo Cesi di Acquasparta é il principale monumento del borgo.\nVisitabile con un esiguo biglietto di 6 euro, venne fondato dal Duca Federico Cesi nel Seicento, e nelle sue sale venne ospitato Galileo Galilei.\nIl prospetto esterno, che dà sulla piazza principale, si presenta, nell’ordine inferiore, con uno splendido portale rinascimentale a tutto sesto, ornato da una cornice in conci bugnati.\nL’interno é impreziosito da un susseguirsi di sale che presentano splendide volte affrescate, in eccellente stato di conservazione, mentre altre sono ornate da elaborati soffitti lignei. Gli affreschi presenti, narrano vicende legate alla mitologia.\nLa struttura del palazzo é edificata su due piani, piano terra e primo piano, entrambi visitabili. Splendido é anche il loggiato del primo piano, ove si affacciano le stanze. Le varie sale che si susseguono nel percorso di visita sono  consequenziali tra loro, sia al piano terra che al primo, pertanto non c’é alcun rischio di perdersi nel palazzo o di saltare qualche ambiente.\nVisita obbligatoria nel borgo di Acquasparta.",
            "data": "2023-09-22T13:57:16Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d8666261-r917883573-Reviews-Palazzo_Cesi-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review917883573"
        },
        "861973994": {
            "rating": 4,
            "recensione": "Particolari elogi vanno per il recupero e consolidamento di questa significativa, importante dimora. Non ultimo, per averla resa fruibile ad un vasto pubblico, cosa non comune, mediante un'ampia sezione museale che ti porta a visitare anche i loggiati, lo scalone, il cortile d'onore e il giardino superiore... È tutto molto interessante, ma su cui bisogna lavorare di più, per renderlo più appetibile, bello e curato.\nUn suggerimento, che mi preme indirizzare all'università di Perugia e a chi coordina il tutto:\n1- I pannelli che introducono i vari argomenti sono davvero ben fatti, curati, ricchi di particolari. Personalmente, però, avrei posto un distinguo tra gli \"argomenti trattati\" e la \"descrizione della stanza\" in cui uno si trova; soprattutto, essendo quest'ultima relegata in basso, da ultimo, nel pannello e quindi di non facile lettura. Normalmente questa la si incontra appena ci si introduce in una stanza: poi c'è chi vuol leggerla e chi no;\n2- I pannelli per una loro attenta lettura hanno bisogno di tranquillità, di silenzio... E non di una proiezione (seppur accattivante), in continuo divenire (essendo ciclica), con personaggi dell'epoca, in costume, che ti parlano addosso e ti disturbano nella lettura;\n3- Al piano terra, appena si entra, il visitatore viene letteralmente 'bombardato' da tante, troppe informazioni. Si ha davvero difficoltà a seguire gli audio, di ogni singola proiezione, poiché quelli (a tamburo) provenienti dalle stanze limitrofi, si accavallano e sovrammettono a quello della stanza in cui uno si trovava;\n4- Poiché il palazzo è molto vasto e, talvolta, si passa anche in ambienti e stanze spesso vuote, o di scarso interesse (ciò, in particolare, al piano superiore) - non essendovi qui affreschi o soffitti lignei, a cassettoni, da dover descrivere -, ebbene, proprio in queste stanze, opportunamente offuscate e ovattate, andrei a collocarvi delle comode sedie, potendosi così godere, comodamente, la proiezione di ogni singolo video, facendo però sempre attenzione di non arrecare danno alle stanze adiacenti;\n4- Insomma, avendo tanto spazio, dilaterei il tutto, in modo da rendere ancora più accattivante e di maggior interesse questo bel percorso culturale: alla scoperta di importanti figure poliedriche, incentrate in particolar modo su Federico Cesi e la sua Accademia dei Lincei...",
            "data": "2022-09-26T05:43:52Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d8666261-r861973994-Reviews-Palazzo_Cesi-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review861973994"
        },
        "835281354": {
            "rating": 4,
            "recensione": "L'imponente palazzo in stile rinascimentale è di per sé molto bello sia dal punto di vista architettonico che da quello decorativo ed anche la sua storia è di particolare interesse. Per questi motivi ho preferito chiedere una visita guidata che a questo punto non mi sento di consigliare  almeno secondo le modalità con cui è stata effettuata. Nelle varie sale del pianterreno ed in una sala del piano superiore sono stati installati degli ologrammi dei vari personaggi importanti della famiglia Cesi che narrano le loro vicende storiche. Fin qui ben fatto. La guida incentra invece le sue spiegazioni soprattutto sulle vicende artistiche e sulle decorazioni pittoriche. Ben fatto anche questo e la guida è stata brava e gentile. Peccato però che le due cose si vengono a sovrapporre e mentre parla la guida parla anche il personaggio, vi lascio immaginare con quale confusione. Ho detto alla guida che sarebbe auspicabile un'integrazione tra le due cose e finché questa non avviene credo che sia meglio lasciare da parte la visita guidata. Il palazzo merita decisamente di essere conosciuto.",
            "data": "2022-04-20T05:05:08Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d8666261-r835281354-Reviews-Palazzo_Cesi-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review835281354"
        },
        "831148351": {
            "rating": 5,
            "recensione": "Cinquecentesca dimora di una tra le famiglie illustri umbro - romane . Molto ben organizzati con ologrammi e proiezioni che guidano  all'interno e in più noi abbiamo avuto l'occasione di avere un'oretta come  guida il giovane Simone  . Visita interessante e consigliata .",
            "data": "2022-03-14T12:18:06Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d8666261-r831148351-Reviews-Palazzo_Cesi-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review831148351"
        }
    },
    "13436625": {
        "835282471": {
            "rating": 3,
            "recensione": "La chiesa ha subito molti rimaneggiamenti e restauri. Le primitive origini romaniche restano visibili nella parte absidale esterna, mentre l'interno ha eleganti forme rinascimentali. Diverse cappelle laterali appartengono a famiglie di cui sono raffigurati gli stemmi gentilizi e tra queste c'è la famiglia Cesi. E' un edificio ben tenuto ma di limitato interesse artistico.",
            "data": "2022-04-20T05:15:50Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d13436625-r835282471-Reviews-Chiesa_di_Santa_Cecilia-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review835282471"
        },
        "831145000": {
            "rating": 5,
            "recensione": "Risale al XII secolo  , di notevole interesse la cappella Cesia  , la chiesa conserva diverse tele del XVI - XVIII secolo e la tomba di Federico Cesi fondatore dell'accademia di Lincei  .",
            "data": "2022-03-14T11:44:00Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d13436625-r831145000-Reviews-Chiesa_di_Santa_Cecilia-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review831145000"
        },
        "730637080": {
            "rating": 3,
            "recensione": "Frequento Acquasparta  da piccolo,  mia madre ne era  nativa,  LA chiesa e'dedicata Alla Santa protrettrice Del borgo , chiesa Del 200, con architettura propria Del tempo ",
            "data": "2019-12-04T13:40:58Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d13436625-r730637080-Reviews-Chiesa_di_Santa_Cecilia-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review730637080"
        }
    },
    "21223808": {
        "765936094": {
            "rating": 4,
            "recensione": "Lago di medie dimensioni,conosciuto soprattutto dai pescatori.Formalmente non balneabile come quasi tutti gli invasi artificiali ma non ci sono pericoli se si fa il bagno lontano dalla diga.C'è un percorso da trekking che gira attorno a quasi tutto il lago ma al momento non so se è percorribile per la vegetazione presente.In auto è facilmente raggiungibile,lasciando l'auto fino al borgo di Firenzuola e da lì scendendo a piedi.Altro punto di accesso da Messenano,con strada bianca e dissestata,ideale per fuoristrada o moto.Davvero poco frequentato e ombreggiato per le calde giornate estive.",
            "data": "2020-08-20T06:55:50Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g194924-d21223808-r765936094-Reviews-Lago_Di_Arezzo-Spoleto_Province_of_Perugia_Umbria.html?m=66827#review765936094"
        }
    },
    "19071050": {
        "927160355": {
            "rating": 4,
            "recensione": "Olio extra vergine di oliva novello davvero buonissimo !!!\nTutto in bottiglie di vetro da  litro ciascuna per un utlizzo piu' semplice",
            "data": "2023-11-24T04:41:25Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d19071050-r927160355-Reviews-Frantoio_Oleario_Palmadori_Massimo-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review927160355"
        },
        "716124420": {
            "rating": 5,
            "recensione": "Il frantoio Palmadori é sempre una garanzia.\nMassima qualità e serietà!\nUna vera e propria eccellenza.",
            "data": "2019-10-07T15:56:59Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d19071050-r716124420-Reviews-Frantoio_Oleario_Palmadori_Massimo-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review716124420"
        },
        "715542652": {
            "rating": 5,
            "recensione": "Da sempre la mia famiglia porta le olive in questo frantoio. L'olio è  perfetto;siete sempre una garanzia.",
            "data": "2019-10-05T14:48:21Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d19071050-r715542652-Reviews-Frantoio_Oleario_Palmadori_Massimo-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review715542652"
        },
        "715435616": {
            "rating": 5,
            "recensione": "Conosco la famiglia Palmadori da anni e frequento da sempre il loro frantoio. La straordinaria competenza di Massimo, la tradizione ultracentenaria e l'innovazione delle nuove generazioni garantiscono un prodotto senza eguali. La gestione, veramente familiare, è accoglienza e sorriso, professionalità e serietà. E non è solo olio extravergine. Straordinario l'olio al tartufo e le lavorazioni in legno d'ulivo. \nUn ambiente accogliente e curato dove si respira l'amore per il proprio lavoro e per i prodotti della terra. \nLo consiglio a chi vuole provare un prodotto di qualità affidandosi a mani sapienti.",
            "data": "2019-10-05T05:55:53Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g666664-d19071050-r715435616-Reviews-Frantoio_Oleario_Palmadori_Massimo-Acquasparta_Province_of_Terni_Umbria.html?m=66827#review715435616"
        }
    },
    "2016179": {
        "964951296": {
            "rating": 4,
            "recensione": "Abbiamo visitato questo parco nel mese di agosto. Trovare l'entrata non è stato immediato, ma alla fine siamo riusciti e siamo arrivati nel parco. Ci sono delle cose davvero interessanti, il teatro in primis e la meravigliosa chiesetta costruita su resti di un antico tempio. Personale molto cortese. ",
            "data": "2024-08-15T10:38:22Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g580242-d2016179-r964951296-Reviews-Carsulae_Parco_Archeologico-Terni_Province_of_Terni_Umbria.html?m=66827#review964951296"
        },
        "964794679": {
            "rating": 5,
            "recensione": "Bellissimo parco archeologico con strutture ben visibili.\nBel percorso segnalato e illustrato con pannelli esplicativi.\nPersonale gentile e competente",
            "data": "2024-08-14T11:11:21Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g580242-d2016179-r964794679-Reviews-Carsulae_Parco_Archeologico-Terni_Province_of_Terni_Umbria.html?m=66827#review964794679"
        },
        "963542960": {
            "rating": 4,
            "recensione": "Lo abbiamo scoperto per caso cercando sulla mappa il tragitto  tra Orvieto e Terni. \nIl posto è leggermente fuori mano e mal segnalato ma merita una visita. \nSi tratta di ritrovamenti archeologici interessanti ma non  aspettatevi di vedere edifici o strutture con porzioni significative.  Ci sono pannelli che illustrano e dpiegano e parti ricostruite per far capire come era l'originario. \nCosto d'ingresso 5 euro l'intero e poi ci sono i vari sconti come in altri siti turistici.  Fateci un salto se capitate vicino a Terni. ",
            "data": "2024-08-06T17:14:12Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g580242-d2016179-r963542960-Reviews-Carsulae_Parco_Archeologico-Terni_Province_of_Terni_Umbria.html?m=66827#review963542960"
        },
        "960295199": {
            "rating": 5,
            "recensione": "Sito archeologico magnifico, molto curato e pulito.\nMolto poco conosciuto. È presente anche un piccolo museo. Stra consigliata una visita.\nIl parcheggio che sembra abbandonato, è collegato al sito facilmente raggiungibile a circa 300m.",
            "data": "2024-07-20T07:25:35Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g580242-d2016179-r960295199-Reviews-Carsulae_Parco_Archeologico-Terni_Province_of_Terni_Umbria.html?m=66827#review960295199"
        },
        "959038216": {
            "rating": 5,
            "recensione": "Posto fantastico , rilassante e interessante tenuto magnificamente. Con i bambini permette una passeggiata nel verde immersi nella storia . Un museo a cielo aperto  da non perdere",
            "data": "2024-07-11T13:05:37Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g580242-d2016179-r959038216-Reviews-Carsulae_Parco_Archeologico-Terni_Province_of_Terni_Umbria.html?m=66827#review959038216"
        }
    },
    "17785314": {
        "691582258": {
            "rating": 5,
            "recensione": "Conserverebbe all'interno un'opera ammirevole di Cesare Nebbia, credo una Madonna del Rosario. Nebbia è stato l'artefice delle pitture della Scala Santa e della Cappella Sistina in San Giovanni in Laterano a Roma.\nPeccato che è in restauro da mesi e non si saprà mai se verrà riconsegnata alla Parrocchiale o rimarrà a Roma.\nSi può osservare anche la Statua della Madonna Assunta in legno di Ippolito Scalza, eccelso architetto e scultore umbro.",
            "data": "2019-07-22T01:59:13Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g12696945-d17785314-r691582258-Reviews-Pieve_di_Sant_Antonio_Abate-Monterubiaglio_Castel_Viscardo_Province_of_Terni_U.html?m=66827#review691582258"
        }
    },
    "17780645": {
        "692509225": {
            "rating": 5,
            "recensione": "che è ubicata dietro la statua della Madonna di legno del 600 (peraltro stupenda e vanto e onore dei Monterubiagliesi) è in restauro a Roma e non si sa quando verrà ricollocata in loco.\nMi ha assicurato il parroco che è di una bellezza miniaturistica eccelsa e i colori sono stupendi, seppur oggidì sbiaditi.\nRicordiamoci che Cesare Nebbia è colui il quale ha affrescato la Scala Santa e la Cappella Sistina in San Giovanni in Laterano a Roma",
            "data": "2019-07-25T03:00:33Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g12696945-d17780645-r692509225-Reviews-Chiesa_di_Sant_Antonio_Abate-Monterubiaglio_Castel_Viscardo_Province_of_Terni_.html?m=66827#review692509225"
        },
        "692283223": {
            "rating": 5,
            "recensione": "L'interno è caratterizzato da una volta celeste cosparsa di stelle di oro zecchino e da una teoria di statue lignee policrome del XIV secolo di scuola umbra (sante) raccolte in delle nicchie lungo le navate.Nei pressi dell'altare sotto un pavimento in vetro antisfondamento sono visibili le antichissime fondamenta delle antiche chiese precedenti:San lorenzo e San Bartolomeo.",
            "data": "2019-07-24T07:19:45Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g12696945-d17780645-r692283223-Reviews-Chiesa_di_Sant_Antonio_Abate-Monterubiaglio_Castel_Viscardo_Province_of_Terni_.html?m=66827#review692283223"
        }
    },
    "17781582": {
        "739937841": {
            "rating": 4,
            "recensione": "La chiesa, eretta nel IX secolo e ricostruita più volte fino a tutto XIX è un piccolo gioiello. Di fronte c'è il Castello Monaldeschi della Cervara eretto sulle fondamenta romane del 209 a.C., degradando verso valle ci sono gli scavi archeologici di Coriglia e scendendo ancora il fiume Paglia. Decisamente un luogo dove fermarsi qualche giorno tra pace, natura e cultura.",
            "data": "2020-01-19T01:24:10Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g12696945-d17781582-r739937841-Reviews-Chiesa_Di_Sant_antonio_Abate-Monterubiaglio_Castel_Viscardo_Province_of_Terni_.html?m=66827#review739937841"
        },
        "693971574": {
            "rating": 5,
            "recensione": "E i marmi del tempio romano  furono utilizzati per la costruzione del Duomo di Orvieto.Inizialmente la pieve fu  dedicata a San Lorenzo ma fu interamente ricostruita dai Monaldeschi della Cervara  dopo il 1264 e prima del 1290 che la dedicarono a San Bartolomeo. .\nAll'interno, sull'altare maggiore, una trionfante  Madonna col Bambino, Sant’Antonio Abate e Santa Barbara, opera del 1891 di Annibale Ubertis, lo stesso artefice di tutto il ciclo di affreschi della controfacciata del Duomo di Città della Pieve.",
            "data": "2019-07-30T03:32:22Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g12696945-d17781582-r693971574-Reviews-Chiesa_Di_Sant_antonio_Abate-Monterubiaglio_Castel_Viscardo_Province_of_Terni_.html?m=66827#review693971574"
        }
    },
    "617225": {
        "10045381": {
            "rating": 5,
            "recensione": "Mi sono iscritto alla scuola di cucina di Velia per curiosità: capire come combinare i diversi ingredienti, come fare la pasta a mano; assaggiare qualcosa di nuovo.\nNon appena arrivato a Monterubiaglio nella vecchia casa contadina al limite del paese, ho capito che la mattinata si sarebbe trasformata i n una vera e propria esperienza culturale: un'immersione totale nella conoscenza empirica propria della nostra cultura alimentare, che poi è cultura in generale.\nMi sono trovato insieme ad altre persone, per la più parte americane, che non conoscevo, ma una volta riuniti tutti intorno al grande tavolo della cucina, la casa ha ripreso vita: riemergevano i sapori, gli odori, che davano corpo ai racconti, alle chiacchiere delle nonne, delle zie, delle mamme riunite  intorno ai fornelli intente a cucinare. Mi sono reso conto che anche i discorsi erano quelli di sempre, quelli che sanno di sugo di funghi o di pane e coppa e di cappelletti assaggiati ancora crudi; quelli delle dosi di sale e spezie frammisti alla luce di ottobre che entra dalla finestra o ai volti delle apprendiste cuoche americane, che dalla tensione iniziale verso qualcosa di completamente diverso e nuovo, a mano a mano, si lasciano andare, si ammorbidiscono e aprono, in grandi sorrisi di soddisfazione, per le prime tagliatelle uscite fuori dalle loro mani.\nDietro a tale magia, lo sguardo vigile di Velia, affabulatrice come una maga buona che cura tutto con le erbe e con gli ingredienti di cucina; è lei che indirizza la conversazione, discorsi di vita quotidiana intercalati ai segreti delle ricette...sembra un Tagete al femminile: una nonna bambina, una bambina nonna che conosce i segreti degli elementi e degli alimenti come una nonna d'altri tempi e,nello stesso tempo, si meraviglia ancora delle piccole cose come una bambina che vuole conoscere tutto.\nIl finale è a sorpresa, come i fuochi d'artificio: dopo aver mangiato quanto cucinato - è bene avere chiare le proprie responsabilità e capacità -, una corsa con capriole in un prato fuori casa verso il bosco con urla liberatorie: la tensione iniziale è scomparsa, la curiosità pure, resta la sensazione buona di aver richiamato alla memoria qualcosa che era sfuggito ma non dimenticato.",
            "data": "2007-10-06T07:57:10Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g12696945-d617225-r10045381-Reviews-Velia_s_Cooking_Style-Monterubiaglio_Castel_Viscardo_Province_of_Terni_Umbria.html?m=66827#review10045381"
        }
    },
    "11851556": {
        "605983558": {
            "rating": 5,
            "recensione": "Appena posso mi reco presso il Castello della Sala per acquistare gli ottimi vini ed in particolare il grandioso Cervaro della Sala. La signora addetta al punto vendita è cortese. Purtroppo il castello non è visitabile in quanto residenza privata. Appena posso ci tornerò.",
            "data": "2018-08-13T10:15:44Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g652042-d11851556-r605983558-Reviews-Bottega_del_Castello_della_Sale-Ficulle_Province_of_Terni_Umbria.html?m=66827#review605983558"
        },
        "446721556": {
            "rating": 5,
            "recensione": "Prima i meravigliosi vigneti e la cantina Antinori poi l'acquisto dei vini presso il castello della Sala.\nUn belvedere ed un bel bere per occhi e spirito",
            "data": "2016-12-26T12:07:38Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g652042-d11851556-r446721556-Reviews-Bottega_del_Castello_della_Sale-Ficulle_Province_of_Terni_Umbria.html?m=66827#review446721556"
        },
        "441840225": {
            "rating": 5,
            "recensione": "Ho avuto il piacere di visitare questo bel castello e le sue fantastiche cantine. Nella bottega ho comperato degli ottimi vini della cantina Antinori, tra i quali si distacca il muffato e il cervara. Ho gradito molto il san giovanni",
            "data": "2016-12-03T23:54:58Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g652042-d11851556-r441840225-Reviews-Bottega_del_Castello_della_Sale-Ficulle_Province_of_Terni_Umbria.html?m=66827#review441840225"
        }
    },
    "10384019": {
        "436244212": {
            "rating": 5,
            "recensione": "luogo incantevole immerso nei vigneti..... al centro della cantina c'è un bellissimo chiostro....i vini sono eccellenti.....il personale molto gentile e accogliente......",
            "data": "2016-11-10T19:16:07Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g652042-d10384019-r436244212-Reviews-Cirulli_Aziende_Agricole-Ficulle_Province_of_Terni_Umbria.html?m=66827#review436244212"
        },
        "377922441": {
            "rating": 3,
            "recensione": "L'imponente edificio dell'azienda agricola si erge proprio di fronte alla superstrada circondata dagli sterminati ettari di vigna....\n\nIl tour cantine aperte è quasi un furto,... due degustazioni a 5 euro... e non del vino migliore.\n\nStupenda la cantina e l'impianto di produzione e imbottigliamento. Talmente tanto che mi è subito apparsa una enorme cattedrale nel deserto.....\n\nBello si ma,... Non fa per me...",
            "data": "2016-05-30T10:22:54Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g652042-d10384019-r377922441-Reviews-Cirulli_Aziende_Agricole-Ficulle_Province_of_Terni_Umbria.html?m=66827#review377922441"
        }
    },
    "12673247": {
        "818992300": {
            "rating": 1,
            "recensione": "Un castello così bello lasciato in completo abbandono. Darei 5 stelle al castello e 1 a chi lo gestisce, ma non posso. Sono arrabbiato. Non è possibile vedere uno scempio così. Nonostante tutto il castello resta meraviglioso... Chissà come sarebbe con una più attenta valorizzazione. ",
            "data": "2021-11-16T17:14:34Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2280724-d12673247-r818992300-Reviews-Castello_di_Madonna_Antonia-Castel_Viscardo_Province_of_Terni_Umbria.html?m=66827#review818992300"
        },
        "735328258": {
            "rating": 3,
            "recensione": "Purtroppo non abbiamo potuto visitare questo castello, gente del posto ci ha detto che non è visitabile. Magari sarebbe bello poterlo aprire al pubblico. Un giorno chissà potrebbe anche accadere. ",
            "data": "2019-12-29T10:55:17Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2280724-d12673247-r735328258-Reviews-Castello_di_Madonna_Antonia-Castel_Viscardo_Province_of_Terni_Umbria.html?m=66827#review735328258"
        },
        "691021767": {
            "rating": 5,
            "recensione": "Ebbene,il castello ndi Monna Antonia in piazza IV novembre rammenta quel porticato rococó che segnava l'incipit del Carosello,gioia di aspettativa nei grandi e nei piccini in un'epoca non infestata dal net del computer che in un millimicrosecondo ti rivela immagini reali di qualsiasi attrattiva architettonica del mondo\n...Spettacolare la cancellata in bronzo,l'arco trionfale rococó con le statue di eccelsa fattura nelle nicchie laterali,l'orologio funzionante della meta' del 700 sopra l'arc de bienvenue e il torrione originale del castello dei duchi di Montevecchio che si vede bene dal cancello.Affacciatevi al cancello e godrete della vista di giardini ben tenuti e ridondanti di verzura e fiori tropicali!!!",
            "data": "2019-07-20T00:05:38Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2280724-d12673247-r691021767-Reviews-Castello_di_Madonna_Antonia-Castel_Viscardo_Province_of_Terni_Umbria.html?m=66827#review691021767"
        }
    },
    "17780814": {
        "693686644": {
            "rating": 5,
            "recensione": "Un capolavoro del barocco puro senese é stata per me una magnifica sorpresa!\nSull'altar maggiore la Vergine annunciata (sembra una Signora molto stile' in gloria)...L'opera é di Nicolo' Tornioli,senese della fine del 500,e é anche l'autore della Cappella Spada in S.Paolo maggiore a Bologna, la chiamata di S.Matteo alla Dogana nel Casato di sotto a Siena e la Maddalena dormiente,un unicum in tutta la storia dell'arte,appesa nello studio dell'ambasciatore italiano a L'Ankara!",
            "data": "2019-07-29T07:30:05Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2280724-d17780814-r693686644-Reviews-Chiesa_della_S_S_Annunziata-Castel_Viscardo_Province_of_Terni_Umbria.html?m=66827#review693686644"
        },
        "692504956": {
            "rating": 5,
            "recensione": "Oltre a altre magnifiche opere d'arte conserva un crocifisso in avorio finissimo regalato dal Regnante Louis XIV alla fine del XVII al condottiero Spada.Un altro membro della Famiglia Spada, feudatario dell'allora castello e tenuta di castel Viscardo,  nel XVIII secolo, dopo pochi anni conquistò durante una campagna contro gli ottentotti, uno stendardo che è custodito come reliquia sacra all'interno della superba chiesa.\nSi può agevolmente visitare ogni giorno feriale alle ore 18, quando si celebra il SS Rosario vespertino.vale la pena!Vale la deviazione apposta!",
            "data": "2019-07-25T02:27:19Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2280724-d17780814-r692504956-Reviews-Chiesa_della_S_S_Annunziata-Castel_Viscardo_Province_of_Terni_Umbria.html?m=66827#review692504956"
        }
    },
    "27514189": {
        "955394322": {
            "rating": 5,
            "recensione": "La gentilissima Signora Giulia, si è resa disponibile a realizzare un'acconciatura elaborata per un matrimonio  a mia figlia dopo averla vista solo una volta. Ha realizzato la sua \"opera\" - è proprio il caso di dirlo - con meticolosità, classe e velocità uniche.\nGrazie gentile Giulia e  complimenti per la Sua bravura...non è semplice ne' facile pettinare per occasioni particolari, persone che non si conoscono.\nGrazie di cuore \nPatrizia e Carlotta",
            "data": "2024-06-16T15:27:56Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2280724-d27514189-r955394322-Reviews-Parrucchiera_Giulia-Castel_Viscardo_Province_of_Terni_Umbria.html?m=66827#review955394322"
        }
    },
    "3317898": {
        "968857409": {
            "rating": 4,
            "recensione": "A Fiuggi Festa dell'acqua  .Relatori competenti si sono oggi alternati nella sala Mescite per illudtrsre i benefici dell'acqua in generale e le caratteristiche particolari di quella di Fiuggi.Sotto la guida poi del prof.Molinari bicchiere di questa acqua.Molti gli applausi.Sempre nella stessa sala doverse mostre I espone talo Tutti Monzon ,ma anche quella di Espressione Natura Carla Proietti con Amazzonia colori e popoli.Fabrizio Perinelli con Oltre l'invisinile ed il fotografo Bruno Fontana\nNel parco Hamdsen diverse bancarelle con oggetti vintage e prodotti gastronomici.Buone le marmellate ,le creme al tartufo,il miele ed arachidi etc\nIn serata visita guidata e musica \nL'organizzazione sempre non deludente .L'anziano saggio la sceglie sempre per la vacanza .Dimentica Stefania Censi\nMaria de Gennaro",
            "data": "2024-09-08T11:49:15Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g194762-d3317898-r968857409-Reviews-Le_Terme_di_Fiuggi-Fiuggi_Province_of_Frosinone_Lazio.html?m=66827#review968857409"
        },
        "911386329": {
            "rating": 1,
            "recensione": "Ho portato i bambini alla fonte Anticolana perché a differenza della Bonifacio (che ormai non offre più nulla) ha spazi per bambini come un campetto da mini golf, un trenino e un piccolo parco giochi.  Il biglietto all'ingresso costa 10 EUR per tutta la giornata (con lo stesso biglietto puoi accedere in giornata ad entrambi le fonti) ma all'interno qualsiasi attività ha un costo aggiuntivo. Ad esempio per accedere al parco giochi, solo da quest'anno, il biglietto per bambini costa 5 EUR (io l'ho pagato 8 EUR perché era ferragosto) e 3 EUR gli adulti (5 EUR a ferragosto). Non hanno il POS quindi è necessario pagare in contanti (strano, non dovrebbe essere obbligatorio?). Purtroppo non mi è ben chiaro il motivo di questi costi in quanto il parco lascia molto a desiderare: gonfiabili sporchissimi, tavolo da ping-pong rotto, alcuni giochi semi distrutti, costruzioni Lego lasciati su tavolini che ahimè anche questi molto sporchi. In altre città ci sono parchi molto più belli e puliti e ad ingresso gratuito (perché non prendete esempio invece di pensare solo a farvi pagare senza offrire qualità?). In generale la fonte dà di vecchiume e sporcizia. Non c'è manutenzione, è tutto sporco e arrugginito. Eppure ha un grandissimo potenziale in termini di verde e spazio. Forse, chi gestisce le fonti, vive di rendita grazie alle persone che ci vanno ogni anno per bere l'acqua di Fiuggi.  Ma nel giro di pochi anni presumo che quella poca gente che ancora ci va continuerà sempre più a diminuire, un po' per l'età e un po' perché stanca di vedere....il nulla!",
            "data": "2023-08-19T03:23:19Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g194762-d3317898-r911386329-Reviews-Le_Terme_di_Fiuggi-Fiuggi_Province_of_Frosinone_Lazio.html?m=66827#review911386329"
        },
        "906701665": {
            "rating": 5,
            "recensione": "Le terme di Bonificio VIII sono un ottimo esempio di struttura attrezzata per persone anziane e diversamente abili e quindi godibili per l'intera famiglia. Il parco è molto bello e dispone di una gran quantità di sedute dove potersi fermare a bere l'acqua Fiuggi per le cure dell'acqua e leggere o chiacchierare. I bagni sono puliti e il parco è ben tenuto. Musica in filodiffusione e dal vivo nei fine settimana. Peccato non ci sia un solo bar all'interno della struttura e nessun ristorante o altre attività commerciali.",
            "data": "2023-07-30T09:27:07Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g194762-d3317898-r906701665-Reviews-Le_Terme_di_Fiuggi-Fiuggi_Province_of_Frosinone_Lazio.html?m=66827#review906701665"
        },
        "905470681": {
            "rating": 2,
            "recensione": "Terme oramai lontane dai vecchi splendori. Giardini incolti, fontanine non funzionanti sedie arrugginite e pericolose. Prezzo ingresso esagerato. Staff/ operatori poco gentili e intolleranti specialemnte con anziani. Peccato.",
            "data": "2023-07-25T08:41:24Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g194762-d3317898-r905470681-Reviews-Le_Terme_di_Fiuggi-Fiuggi_Province_of_Frosinone_Lazio.html?m=66827#review905470681"
        },
        "901459945": {
            "rating": 3,
            "recensione": "A distanza di due anni, siamo ritornati alle terme Bonifacio e siamo rimasti ancora più delusi degli anni scorsi..... Prezzo d'ingresso molto caro ed il nulla più totale dentro ! Tranne l'acqua per che ne ha bisogno, non c'è niente che possa invogliare a ritornarci. Forse dai primi giorni di luglio dovrebbe organizzarsi per rendere piacevole l'entrata alle terme anche solo per prendere un caffè. Spero che il mio appello sia accolto.",
            "data": "2023-07-08T13:22:10Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g194762-d3317898-r901459945-Reviews-Le_Terme_di_Fiuggi-Fiuggi_Province_of_Frosinone_Lazio.html?m=66827#review901459945"
        }
    },
    "12815102": {
        "911423587": {
            "rating": 4,
            "recensione": "Al centro del borgk di fumkne,Classica..Piccola  bella e ben curata. Storicamente  valida.  Manca una eventuale guida  magari anche on line... ",
            "data": "2023-08-19T07:11:24Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2291823-d12815102-r911423587-Reviews-Chiesa_Collegiata_di_Santa_Maria_Annunziata-Fumone_Province_of_Frosinone_Lazio.html?m=66827#review911423587"
        },
        "895726614": {
            "rating": 5,
            "recensione": "Chiesa principale di Fumone posizionata credo sotto il castello ...molto accogliente alcuni dipinte raffigurano Celestino V ..all'esterno ha un bellissimo panorama se non fosse questa antenna gigante che occupa tutta la visuale ..un vero peccato",
            "data": "2023-06-18T11:18:17Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2291823-d12815102-r895726614-Reviews-Chiesa_Collegiata_di_Santa_Maria_Annunziata-Fumone_Province_of_Frosinone_Lazio.html?m=66827#review895726614"
        },
        "879258032": {
            "rating": 4,
            "recensione": "Bella ed antica Chiesa, che si trova proprio al di sotto del giardino pensile, fu edificata nel XII secolo. Alla fine del XVIII secolo l’edificio fu completamente ristrutturato e nel 1781 papa Pio VI la elevò a collegiata. Da visitare.",
            "data": "2023-02-19T05:00:14Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2291823-d12815102-r879258032-Reviews-Chiesa_Collegiata_di_Santa_Maria_Annunziata-Fumone_Province_of_Frosinone_Lazio.html?m=66827#review879258032"
        },
        "796644201": {
            "rating": 4,
            "recensione": "Bella Chiesa con la collegiata di Santa Maria Assunta. In pieno centro storico sotto il giardino pensile del castello medievale di Fumone. Splendido panorama dall'esterno.",
            "data": "2021-07-11T13:14:01Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2291823-d12815102-r796644201-Reviews-Chiesa_Collegiata_di_Santa_Maria_Annunziata-Fumone_Province_of_Frosinone_Lazio.html?m=66827#review796644201"
        },
        "781344825": {
            "rating": 5,
            "recensione": "Molto bella la chiesa un po' trascurata. Belli i dipinti dedicati a Papa Celestino. Purtroppo a fianco della chiesa è posizionato il traliccio del ripetitore di segnale, devastante",
            "data": "2021-01-18T04:06:34Z",
            "url": "https://www.tripadvisor.it/ShowUserReviews-g2291823-d12815102-r781344825-Reviews-Chiesa_Collegiata_di_Santa_Maria_Annunziata-Fumone_Province_of_Frosinone_Lazio.html?m=66827#review781344825"
        }
    }
}