{"8666261":
{"POI": "Palazzo Cesi",
"917883573":
{"rating": 4,
"recensione": "Palazzo Cesi di Acquasparta é il principale monumento del borgo.\nVisitabile con un esiguo biglietto di 6 euro, venne fondato dal Duca Federico Cesi nel Seicento, e nelle sue sale venne ospitato Galileo Galilei.\nIl prospetto esterno, che dà sulla piazza principale, si presenta, nell’ordine inferiore, con uno splendido portale rinascimentale a tutto sesto, ornato da una cornice in conci bugnati.\nL’interno é impreziosito da un susseguirsi di sale che presentano splendide volte affrescate, in eccellente stato di conservazione, mentre altre sono ornate da elaborati soffitti lignei. Gli affreschi presenti, narrano vicende legate alla mitologia.\nLa struttura del palazzo é edificata su due piani, piano terra e primo piano, entrambi visitabili. Splendido é anche il loggiato del primo piano, ove si affacciano le stanze. Le varie sale che si susseguono nel percorso di visita sono  consequenziali tra loro, sia al piano terra che al primo, pertanto non c’é alcun rischio di perdersi nel palazzo o di saltare qualche ambiente.\nVisita obbligatoria nel borgo di Acquasparta."},
"861973994":
{"rating": 4,
"recensione": "Particolari elogi vanno per il recupero e consolidamento di questa significativa, importante dimora. Non ultimo, per averla resa fruibile ad un vasto pubblico, cosa non comune, mediante un'ampia sezione museale che ti porta a visitare anche i loggiati, lo scalone, il cortile d'onore e il giardino superiore... È tutto molto interessante, ma su cui bisogna lavorare di più, per renderlo più appetibile, bello e curato.\nUn suggerimento, che mi preme indirizzare all'università di Perugia e a chi coordina il tutto:\n1- I pannelli che introducono i vari argomenti sono davvero ben fatti, curati, ricchi di particolari. Personalmente, però, avrei posto un distinguo tra gli \"argomenti trattati\" e la \"descrizione della stanza\" in cui uno si trova; soprattutto, essendo quest'ultima relegata in basso, da ultimo, nel pannello e quindi di non facile lettura. Normalmente questa la si incontra appena ci si introduce in una stanza:poi c'è chi vuol leggerla e chi no;\n2- I pannelli per una loro attenta lettura hanno bisogno di tranquillità, di silenzio... E non di una proiezione (seppur accattivante), in continuo divenire (essendo ciclica), con personaggi dell'epoca, in costume, che ti parlano addosso e ti disturbano nella lettura;\n3- Al piano terra, appena si entra, il visitatore viene letteralmente 'bombardato' da tante, troppe informazioni. Si ha davvero difficoltà a seguire gli audio, di ogni singola proiezione, poiché quelli (a tamburo) provenienti dalle stanze limitrofi, si accavallano e sovrammettono a quello della stanza in cui uno si trovava;\n4- Poiché il palazzo è molto vasto e, talvolta, si passa anche in ambienti e stanze spesso vuote, o di scarso interesse (ciò, in particolare, al piano superiore) - non essendovi qui affreschi o soffitti lignei, a cassettoni, da dover descrivere -, ebbene, proprio in queste stanze, opportunamente offuscate e ovattate, andrei a collocarvi delle comode sedie, potendosi così godere, comodamente, la proiezione di ogni singolo video, facendo però sempre attenzione di non arrecare danno alle stanze adiacenti;\n4- Insomma, avendo tanto spazio, dilaterei il tutto, in modo da rendere ancora più accattivante e di maggior interesse questo bel percorso culturale:alla scoperta di importanti figure poliedriche, incentrate in particolar modo su Federico Cesi e la sua Accademia dei Lincei..."},
"835281354":
{"rating": 4,
"recensione": "L'imponente palazzo in stile rinascimentale è di per sé molto bello sia dal punto di vista architettonico che da quello decorativo ed anche la sua storia è di particolare interesse. Per questi motivi ho preferito chiedere una visita guidata che a questo punto non mi sento di consigliare  almeno secondo le modalità con cui è stata effettuata. Nelle varie sale del pianterreno ed in una sala del piano superiore sono stati installati degli ologrammi dei vari personaggi importanti della famiglia Cesi che narrano le loro vicende storiche. Fin qui ben fatto. La guida incentra invece le sue spiegazioni soprattutto sulle vicende artistiche e sulle decorazioni pittoriche. Ben fatto anche questo e la guida è stata brava e gentile. Peccato però che le due cose si vengono a sovrapporre e mentre parla la guida parla anche il personaggio, vi lascio immaginare con quale confusione. Ho detto alla guida che sarebbe auspicabile un'integrazione tra le due cose e finché questa non avviene credo che sia meglio lasciare da parte la visita guidata. Il palazzo merita decisamente di essere conosciuto."},
"831148351":
{"rating": 5,
"recensione": "Cinquecentesca dimora di una tra le famiglie illustri umbro - romane . Molto ben organizzati con ologrammi e proiezioni che guidano  all'interno e in più noi abbiamo avuto l'occasione di avere un'oretta come  guida il giovane Simone  . Visita interessante e consigliata ."},
"771570416":
{"rating": 5,
"recensione": "Un palazzo appena restaurato, una ricca documentazione in ogni stanza e un'app per aiutare ancora di più. Non mancano gli affreschi, le documentazioni scientifiche ... insomma è da non perdere"}},

"13436625":
{"POI": "Chiesa di Santa Cecilia",
"835282471":
{"rating": 3,
"recensione": "La chiesa ha subito molti rimaneggiamenti e restauri. Le primitive origini romaniche restano visibili nella parte absidale esterna, mentre l'interno ha eleganti forme rinascimentali. Diverse cappelle laterali appartengono a famiglie di cui sono raffigurati gli stemmi gentilizi e tra queste c'è la famiglia Cesi. E' un edificio ben tenuto ma di limitato interesse artistico."},
"831145000":
{"rating": 5,
"recensione": "Risale al XII secolo  , di notevole interesse la cappella Cesia  , la chiesa conserva diverse tele del XVI - XVIII secolo e la tomba di Federico Cesi fondatore dell'accademia di Lincei  ."},
"730637080":
{"rating": 3,
"recensione": "Frequento Acquasparta  da piccolo,  mia madre ne era  nativa,  LA chiesa e'dedicata Alla Santa protrettrice Del borgo , chiesa Del 200, con architettura propria Del tempo "}}}