{
    "8666261": {
        "POI": "Palazzo Cesi",
        "917883573": {
            "rating": 4,
            "recensione": "Palazzo Cesi di Acquasparta é il principale monumento del borgo.\nVisitabile con un esiguo biglietto di 6 euro, venne fondato dal Duca Federico Cesi nel Seicento, e nelle sue sale venne ospitato Galileo Galilei.\nIl prospetto esterno, che dà sulla piazza principale, si presenta, nell’ordine inferiore, con uno splendido portale rinascimentale a tutto sesto, ornato da una cornice in conci bugnati.\nL’interno é impreziosito da un susseguirsi di sale che presentano splendide volte affrescate, in eccellente stato di conservazione, mentre altre sono ornate da elaborati soffitti lignei. Gli affreschi presenti, narrano vicende legate alla mitologia.\nLa struttura del palazzo é edificata su due piani, piano terra e primo piano, entrambi visitabili. Splendido é anche il loggiato del primo piano, ove si affacciano le stanze. Le varie sale che si susseguono nel percorso di visita sono  consequenziali tra loro, sia al piano terra che al primo, pertanto non c’é alcun rischio di perdersi nel palazzo o di saltare qualche ambiente.\nVisita obbligatoria nel borgo di Acquasparta."
        },
        "861973994": {
            "rating": 4,
            "recensione": "Particolari elogi vanno per il recupero e consolidamento di questa significativa, importante dimora. Non ultimo, per averla resa fruibile ad un vasto pubblico, cosa non comune, mediante un'ampia sezione museale che ti porta a visitare anche i loggiati, lo scalone, il cortile d'onore e il giardino superiore... È tutto molto interessante, ma su cui bisogna lavorare di più, per renderlo più appetibile, bello e curato.\nUn suggerimento, che mi preme indirizzare all'università di Perugia e a chi coordina il tutto:\n1- I pannelli che introducono i vari argomenti sono davvero ben fatti, curati, ricchi di particolari. Personalmente, però, avrei posto un distinguo tra gli \"argomenti trattati\" e la \"descrizione della stanza\" in cui uno si trova; soprattutto, essendo quest'ultima relegata in basso, da ultimo, nel pannello e quindi di non facile lettura. Normalmente questa la si incontra appena ci si introduce in una stanza: poi c'è chi vuol leggerla e chi no;\n2- I pannelli per una loro attenta lettura hanno bisogno di tranquillità, di silenzio... E non di una proiezione (seppur accattivante), in continuo divenire (essendo ciclica), con personaggi dell'epoca, in costume, che ti parlano addosso e ti disturbano nella lettura;\n3- Al piano terra, appena si entra, il visitatore viene letteralmente 'bombardato' da tante, troppe informazioni. Si ha davvero difficoltà a seguire gli audio, di ogni singola proiezione, poiché quelli (a tamburo) provenienti dalle stanze limitrofi, si accavallano e sovrammettono a quello della stanza in cui uno si trovava;\n4- Poiché il palazzo è molto vasto e, talvolta, si passa anche in ambienti e stanze spesso vuote, o di scarso interesse (ciò, in particolare, al piano superiore) - non essendovi qui affreschi o soffitti lignei, a cassettoni, da dover descrivere -, ebbene, proprio in queste stanze, opportunamente offuscate e ovattate, andrei a collocarvi delle comode sedie, potendosi così godere, comodamente, la proiezione di ogni singolo video, facendo però sempre attenzione di non arrecare danno alle stanze adiacenti;\n4- Insomma, avendo tanto spazio, dilaterei il tutto, in modo da rendere ancora più accattivante e di maggior interesse questo bel percorso culturale: alla scoperta di importanti figure poliedriche, incentrate in particolar modo su Federico Cesi e la sua Accademia dei Lincei..."
        },
        "835281354": {
            "rating": 4,
            "recensione": "L'imponente palazzo in stile rinascimentale è di per sé molto bello sia dal punto di vista architettonico che da quello decorativo ed anche la sua storia è di particolare interesse. Per questi motivi ho preferito chiedere una visita guidata che a questo punto non mi sento di consigliare  almeno secondo le modalità con cui è stata effettuata. Nelle varie sale del pianterreno ed in una sala del piano superiore sono stati installati degli ologrammi dei vari personaggi importanti della famiglia Cesi che narrano le loro vicende storiche. Fin qui ben fatto. La guida incentra invece le sue spiegazioni soprattutto sulle vicende artistiche e sulle decorazioni pittoriche. Ben fatto anche questo e la guida è stata brava e gentile. Peccato però che le due cose si vengono a sovrapporre e mentre parla la guida parla anche il personaggio, vi lascio immaginare con quale confusione. Ho detto alla guida che sarebbe auspicabile un'integrazione tra le due cose e finché questa non avviene credo che sia meglio lasciare da parte la visita guidata. Il palazzo merita decisamente di essere conosciuto."
        },
        "831148351": {
            "rating": 5,
            "recensione": "Cinquecentesca dimora di una tra le famiglie illustri umbro - romane . Molto ben organizzati con ologrammi e proiezioni che guidano  all'interno e in più noi abbiamo avuto l'occasione di avere un'oretta come  guida il giovane Simone  . Visita interessante e consigliata ."
        },
        "771570416": {
            "rating": 5,
            "recensione": "Un palazzo appena restaurato, una ricca documentazione in ogni stanza e un'app per aiutare ancora di più. Non mancano gli affreschi, le documentazioni scientifiche ... insomma è da non perdere"
        }
    },
    "13436625": {
        "POI": "Chiesa di Santa Cecilia",
        "835282471": {
            "rating": 3,
            "recensione": "La chiesa ha subito molti rimaneggiamenti e restauri. Le primitive origini romaniche restano visibili nella parte absidale esterna, mentre l'interno ha eleganti forme rinascimentali. Diverse cappelle laterali appartengono a famiglie di cui sono raffigurati gli stemmi gentilizi e tra queste c'è la famiglia Cesi. E' un edificio ben tenuto ma di limitato interesse artistico."
        },
        "831145000": {
            "rating": 5,
            "recensione": "Risale al XII secolo  , di notevole interesse la cappella Cesia  , la chiesa conserva diverse tele del XVI - XVIII secolo e la tomba di Federico Cesi fondatore dell'accademia di Lincei  ."
        },
        "730637080": {
            "rating": 3,
            "recensione": "Frequento Acquasparta  da piccolo,  mia madre ne era  nativa,  LA chiesa e'dedicata Alla Santa protrettrice Del borgo , chiesa Del 200, con architettura propria Del tempo "
        }
    },
    "21223808": {
        "POI": "Lago Di Arezzo",
        "765936094": {
            "rating": 4,
            "recensione": "Lago di medie dimensioni,conosciuto soprattutto dai pescatori.Formalmente non balneabile come quasi tutti gli invasi artificiali ma non ci sono pericoli se si fa il bagno lontano dalla diga.C'è un percorso da trekking che gira attorno a quasi tutto il lago ma al momento non so se è percorribile per la vegetazione presente.In auto è facilmente raggiungibile,lasciando l'auto fino al borgo di Firenzuola e da lì scendendo a piedi.Altro punto di accesso da Messenano,con strada bianca e dissestata,ideale per fuoristrada o moto.Davvero poco frequentato e ombreggiato per le calde giornate estive."
        }
    },
    "19071050": {
        "POI": "Frantoio Oleario Palmadori Massimo",
        "927160355": {
            "rating": 4,
            "recensione": "Olio extra vergine di oliva novello davvero buonissimo !!!\nTutto in bottiglie di vetro da  litro ciascuna per un utlizzo piu' semplice"
        },
        "716124420": {
            "rating": 5,
            "recensione": "Il frantoio Palmadori é sempre una garanzia.\nMassima qualità e serietà!\nUna vera e propria eccellenza."
        },
        "715542652": {
            "rating": 5,
            "recensione": "Da sempre la mia famiglia porta le olive in questo frantoio. L'olio è  perfetto;siete sempre una garanzia."
        },
        "715435616": {
            "rating": 5,
            "recensione": "Conosco la famiglia Palmadori da anni e frequento da sempre il loro frantoio. La straordinaria competenza di Massimo, la tradizione ultracentenaria e l'innovazione delle nuove generazioni garantiscono un prodotto senza eguali. La gestione, veramente familiare, è accoglienza e sorriso, professionalità e serietà. E non è solo olio extravergine. Straordinario l'olio al tartufo e le lavorazioni in legno d'ulivo. \nUn ambiente accogliente e curato dove si respira l'amore per il proprio lavoro e per i prodotti della terra. \nLo consiglio a chi vuole provare un prodotto di qualità affidandosi a mani sapienti."
        }
    },
    "2016179": {
        "POI": "Carsulae - Parco Archeologico",
        "936970136": {
            "rating": 5,
            "recensione": "Luogo immerso nella completa natura. Si consiglia di assaporarlo e esplorarlo insieme ad una guida del parco, che saprà bene mostrarti e spiegarti nel dettaglio tutto quello che il luogo offre. Irripetibile Italia."
        },
        "925833882": {
            "rating": 5,
            "recensione": "Il passato rappresenta le radici Il passato rappresenta le radici necessarie per vivere un presente sempre più incerto e\nprecario di una società  allo sbando.\nLa ricerca dell'energia necessaria per non soccombere la possiamo percepire e assimilare in un posto magico e rigeneratore come Carsulae, dignitosamente custodito ma dimenticato dal potere miope dominante.\nUn sorso di speranza per tutti gli assetati di un futuro rigenerativo. un presente sempre più incerto e\nprecario di una società  allo sbando.\nLa ricerca dell'energia necessaria per non soccombere la possiamo percepire e assimilare in un posto magico e rigeneratore come Carsulae, dignitosamente custodito ma dimenticato dal potere miope dominante.\nUn sorso di speranza per tutti gli assetati di un futuro rigenerativo."
        },
        "925618595": {
            "rating": 4,
            "recensione": "Oggi 12 novembre 2023\nCon sorpresa ho avuto modo di vivere una esperienza unica in uno ambiente lontano secoli dal nostro tempo ma così viva e appagante che trasmette energia rigenerante per un futuro migliore!"
        },
        "923493072": {
            "rating": 5,
            "recensione": "Parco archeologico molto interessante e ancora oggetto di scavi. Merita una visita se passate da quelle parti. "
        },
        "923077958": {
            "rating": 5,
            "recensione": "È stata davvero una piacevolissima scoperta trovare in Umbria un'area archeologica che è paragonabile a quelle del Lazio. Innanzitutto vi è un parcheggio vastissimo visto il numero dei visitatori in quelle due volte che ci sono stato ma che forse è testimone di un passato migliore, in cui l'area archeologica era maggiormente valorizzata e meta di numerosi turisti. In questo percorso, che si trova in un contesto paesaggistico splendido, vi sono i resti dell'antica città romana che sono il teatro, l'anfiteatro, due mausolei, il foro con il suo accesso monumentale, arco che segnava l' accesso alla città, le tabernae, un lungo tratto della via Flaminia che fungeva da cardo maximus. Consiglio vivamente a tutti di visitare questo sito per conoscere un aspetto meno noto della bellissima Umbria."
        }
    },
    "17785314": {
        "POI": "Pieve di Sant'Antonio Abate",
        "691582258": {
            "rating": 5,
            "recensione": "Conserverebbe all'interno un'opera ammirevole di Cesare Nebbia, credo una Madonna del Rosario. Nebbia è stato l'artefice delle pitture della Scala Santa e della Cappella Sistina in San Giovanni in Laterano a Roma.\nPeccato che è in restauro da mesi e non si saprà mai se verrà riconsegnata alla Parrocchiale o rimarrà a Roma.\nSi può osservare anche la Statua della Madonna Assunta in legno di Ippolito Scalza, eccelso architetto e scultore umbro."
        }
    },
    "17780645": {
        "POI": "Chiesa di Sant'Antonio Abate",
        "692509225": {
            "rating": 5,
            "recensione": "che è ubicata dietro la statua della Madonna di legno del 600 (peraltro stupenda e vanto e onore dei Monterubiagliesi) è in restauro a Roma e non si sa quando verrà ricollocata in loco.\nMi ha assicurato il parroco che è di una bellezza miniaturistica eccelsa e i colori sono stupendi, seppur oggidì sbiaditi.\nRicordiamoci che Cesare Nebbia è colui il quale ha affrescato la Scala Santa e la Cappella Sistina in San Giovanni in Laterano a Roma"
        },
        "692283223": {
            "rating": 5,
            "recensione": "L'interno è caratterizzato da una volta celeste cosparsa di stelle di oro zecchino e da una teoria di statue lignee policrome del XIV secolo di scuola umbra (sante) raccolte in delle nicchie lungo le navate.Nei pressi dell'altare sotto un pavimento in vetro antisfondamento sono visibili le antichissime fondamenta delle antiche chiese precedenti:San lorenzo e San Bartolomeo."
        }
    },
    "17781582": {
        "POI": "Chiesa Di Sant'antonio Abate",
        "739937841": {
            "rating": 4,
            "recensione": "La chiesa, eretta nel IX secolo e ricostruita più volte fino a tutto XIX è un piccolo gioiello. Di fronte c'è il Castello Monaldeschi della Cervara eretto sulle fondamenta romane del 209 a.C., degradando verso valle ci sono gli scavi archeologici di Coriglia e scendendo ancora il fiume Paglia. Decisamente un luogo dove fermarsi qualche giorno tra pace, natura e cultura."
        },
        "693971574": {
            "rating": 5,
            "recensione": "E i marmi del tempio romano  furono utilizzati per la costruzione del Duomo di Orvieto.Inizialmente la pieve fu  dedicata a San Lorenzo ma fu interamente ricostruita dai Monaldeschi della Cervara  dopo il 1264 e prima del 1290 che la dedicarono a San Bartolomeo. .\nAll'interno, sull'altare maggiore, una trionfante  Madonna col Bambino, Sant’Antonio Abate e Santa Barbara, opera del 1891 di Annibale Ubertis, lo stesso artefice di tutto il ciclo di affreschi della controfacciata del Duomo di Città della Pieve."
        }
    }
}