{
    "7051888": {
        "773938056": {
            "rating": 5,
            "recensione": "Abitando a pochi chilometri, ho scoperto questa attrazione grazie proprio a Tripadvisor. Purtroppo non c’è la benché minima indicazione, una recensione lo spiega ma Tripadvisor la traduce male. Provo a descriverla meglio: uscendo dalla superstrada (uscita Ripabianca), proseguire verso Collepepe; arrivati alla rotatoria prendere l’uscita verso la località “carceri” (prima uscita); proseguire e, appena passato il sottopassaggio, girare a sinistra su una strada bianca in salita. A quel punto proseguire fino a raggiungere l’ultima casa sulla sinistra, a destra c’è una strada che si insinua all’interno di un boschetto. Ebbene, sulla destra si troverà la prima cisterna (si vede una recinzione, basta fare il giro l’ingresso si trova dietro), la seconda si trova sulla sinistra sotto una tettoia. Purtroppo la prima è chiusa ma si intravede qualcosa, mentre la seconda è libera. \nDa queste cisterne (facenti parte di una villa romana ormai inesistente) si capisce quanta storia nascosta vi sia in Italia, purtroppo poco pubblicizzata... comunque all’interno della seconda cisterna c’è un cartello che spiega la storia delle cisterne, molto interessante. Consiglio la visita se siete di passaggio, in quindici minuti si vede tutto. Spero che la pubblicizzeranno a dovere"
        },
        "768323970": {
            "rating": 3,
            "recensione": "Non esiste un' indicazione, una freccia, una tabella per arrivare questo luogo. Noi le abbiamo trovate grazie alle dritte che vengono date in una recensione qui su TripAdvisor.\nSito completamente abbandonato.\nPeccato."
        }
    },
    "17608585": {
        "682236412": {
            "rating": 3,
            "recensione": "Per essere un paesino così piccolo, S.Terenziano ha tanti piccoli gioiellini come questo. Non una delle 7 meraviglie del mondo ma.. è carina, intima, perfetta per 5 min di pausa e preghiera. Davanti, una panchina dove guardare il panorama e rilassarsi in pace"
        }
    },
    "5930936": {
        "593363553": {
            "rating": 5,
            "recensione": "Locale situato in un posto particolarmente predisposto all' accoglienza e a degustazioni per palati fini."
        },
        "482339169": {
            "rating": 4,
            "recensione": "Siamo un gruppo di amiche che da ragazzine ci ritrovavamo a S.Terenziano da tutta Italia per passare l'estate dai parenti. Siamo diventate grandi e quando ci troviamo a chiacchierare, ancora ricordiamo con nostalgia IL GELATO DI MARA. Non è un gelato \"all'acqua\", si sente il latte vero, che rende gelato e la panna cremosi e saporiti. Davvero da provare!! Un peccato di gola assolutamente da concedersi!! "
        },
        "392085636": {
            "rating": 4,
            "recensione": "un bel bar, spazioso, molta varieta' di cose in vendita, in un luogo ben visibile, per passare un po' di tempo con amici"
        },
        "372297812": {
            "rating": 5,
            "recensione": "Per chi vive a san Terenziano questo bar è una vera e propria istituzione, ha tutto quello che un bar può avere e il servizio è sempre dei migliori. Semplicemente fantastico "
        },
        "242402242": {
            "rating": 5,
            "recensione": "Bar così se ne trovano pochi. Non servono tante parole: Mara, Michela e Graziano sanno fare il loro lavoro, ci si sente sempre dei clienti speciali. La qualità dei prodotti, dagli aperitivi alle colazioni, è ottima. L'atmosfera è quella del classico bar dove si ha piacere di andare perché trasmette allegria e serenità. Una parola per tutti, nessuno è estraneo. E se, nuovi o di passaggio, sentirete un cliente che viene mandato a quel paese, non vi spaventate, è incluso nel servizio. Se siete persone disponibili allo scherzo e al buonumore, dopo qualche tempo avrete piacere di far parte anche voi della lista di persone che hanno avuto questo affabile privilegio."
        }
    },
    "12310120": {
        "915773182": {
            "rating": 1,
            "recensione": "Ho scelto il golf club per la sua location, per passare una giornata rilassante con le mie amiche.Bellissimo posto in mezzo al verde, ma purtroppo li comincia è li finisce. Ho avuto la pessima idea di ordinare, tra le poche scelte del menu, tra l’altro alla carta,come in una semplice trattoria, un piatto di spaghetti alle vongole… mai mangiato niente di più scadente: vongole piene di sabbia e gli spaghetti stracotti pieni di acqua. Alla mia osservazione il cameriere mi ha riportato il piatto : peggio di prima, le vongole tutte chiuse e gli spaghetti non sapevano di nulla. Ho deciso di rifarmi con il dolce, risposta: abbiamo poca scelta.\nEsperienza da dimenticare!!!! Peccato perché il posto potrebbe veramente offrire molto.\nPS\nDimenticavo ! Ai soci  del club è riservata tutt’altra accoglienza, menu stampato e altri piatti! Non è meglio allora tenerlo aperto solo per i soci paganti?????"
        },
        "911751357": {
            "rating": 5,
            "recensione": "Posto fantastico, personale gentilissimo e rapporto qualità prezzo ottimo.\nCi siamo fermati per un pranzo veloce per poi ripartire e ci siamo trovati benissimo. \nUnica pecca porzioni un poco abbondanti."
        },
        "864656217": {
            "rating": 4,
            "recensione": "Sono stata ad un compleanno organizzato nell'ampio giardino del locale.\nEra una bellissima serata estiva, siamo stati benissimo. I tavoli erano stati disposti con cura, il cibo era buono ed anche l'accompagnamento musicale è stato molto piacevole.\nÈ la location ideale se si vuole organizzare un evento all'aperto, il giardino è grandissimo e si presta molto bene allo scopo."
        },
        "854874950": {
            "rating": 5,
            "recensione": "Ci siamo ritrovati con dei colleghi di lavoro al golf dove avevano organizzato una serata CON DUE CHITARRISTI di cui non sapevamo niente ma che si è rilevata una nota lieta visto che siamo stati li incantati ad ascoltarli nel loro Viaggio Musicale durato circa un’ora . La cena è stata fantastica la mia guancia di bue con fondo di cottura e patate sopra ogni aspettativa i miei colleghi si sono buttati sul Sushi ( poche alternative ma quello proposto Meraviglioso ) e anche la Pinsa molto buona . Insomma sorpresa in ogni punto è da consigliare . Ops abbiamo incontrato anche dei giocatori del Perugia per la felicità di due amici colleghi tifosissimi"
        },
        "854843853": {
            "rating": 5,
            "recensione": "Siamo stati con la famiglia a pranzo a Ferragosto e devo dire che quello che sentivo in giro di questo locale e’ stato confermato .. contesto molto bello e rilassante cucina non scontata ben presentata e dal gusto deciso che dire Consigliatissimo .. siamo stati così bene che ci siamo fermati anche a cena per una Pinsa devo dire la migliore di Perugia !!! Bravi"
        }
    },
    "15052550": {
        "929231627": {
            "rating": 5,
            "recensione": "Mi son sposata Domenica 10 Dicembre e aver scelto il mitico maggiolone è stata la cosa migliore che potessimo fare aggiungi  la professionalità e simpatia dell'autista  ha reso il tutto più magico,direi che lo stra consiglio 🙂"
        },
        "925790133": {
            "rating": 5,
            "recensione": "Un meraviglioso tuffo nel passato.\nUn grazie ad Andrea per la sua professionalità, disponibilità e simpatia 😀\n"
        },
        "923037196": {
            "rating": 5,
            "recensione": "Un’auto meravigliosa (Karmann Ghia bianca, tenuta in condizioni perfette) che darà un tocco di classe ed eleganza al vostro giorno.\nL’autista puntuale e gentilissimo, una persona molto carina, in un giorno stracolmo di emozioni.\nConsigliatissimo. \n"
        },
        "922707674": {
            "rating": 5,
            "recensione": "Esperienza straordinaria grazie alla disponibilità alla cortesia del titolare.\nLa macchina tenuta benissimo.\nL'autista poi una persona unica .\nLo consiglio sotto ogni aspetto 😀"
        },
        "920752934": {
            "rating": 5,
            "recensione": "Una giornata meravigliosa anche per merito di Giuseppe, persona molto simpatica e alla mano; è stato puntuale, professionale e super partecipe, tanto da divertirsi a scattare foto di nascosto. Grazie mille per il servizio eccellente!"
        }
    },
    "6898561": {
        "710895245": {
            "rating": 5,
            "recensione": "Ottimo per il benessere delle mie bimbe, è stata la nostra salvezza nei mesi invernali fino a giugno! Team preparato, gentile ed accogliente!"
        },
        "672226523": {
            "rating": 5,
            "recensione": "Confortevole,benefico,rilassante .posto meraviglioso,proprietari gentili,preparati e professionali.da provare la vasca di sale"
        },
        "629916973": {
            "rating": 5,
            "recensione": "Un ambiente molto confortevole. Titolari preparati e disponibili. Scelta di trattamenti diversificati, tutti naturali e nuovi. Ho trovato beneficio sia dalla grotta di sale che dalla vasca. Consiglio di provare per credere..."
        },
        "620526685": {
            "rating": 4,
            "recensione": "È da qualche mese che io e i miei figli frequentiamo la grotta e i benefici ci sono soprattutto a favore dell'apparato respiratorio dei bimbi che viene compromesso nella brutta stagione. Lo consiglio sicuramente a chi ha bambini piccoli. Se fosse possibile sarebbe il top avere una sala in esclusiva, anche pagando un sovrapprezzo...penso che molta gente sarebbe d'accordo! Per il resto nulla da eccepire...Andrea e i familiari gestiscono molto bene il tutto"
        },
        "620352350": {
            "rating": 5,
            "recensione": "Cortesia,professionalità.Ogni anno ci rechiamo in grotta con le nostre bambine e devo dire che tossi e raffreddori sono ormai un lontano ricordo.Grazie ai gentilissimi Andrea e Giancarlo."
        }
    },
    "9996809": {
        "934817749": {
            "rating": 4,
            "recensione": "Ottima posizione delle sale e poltrone,semplice fare i biglietti alle casse,molto scelti,caldo e accogliente l ambiente di tutto il complesso,peccato che abbiamo chiuso parecchi negozi.non c e troppa confusione,si può passeggiare tranquillamente nelle fredde domeniche invernali...."
        },
        "934621399": {
            "rating": 5,
            "recensione": "Cordialità, pulizia, Ottima gestione della sala. Cinema TOP sia per famiglie o coppie.\nPrezzi allineati alla concorrenza, servizio bar veloce, nessuna difficoltà a trovare parcheggio."
        },
        "820328757": {
            "rating": 2,
            "recensione": "Un cinema organizzato molto bene almeno alla cassa ed all’ingresso delle sale per quanto riguarda le norme anti Covid. Arrivati in sala, ci sediamo al nostro posto e notiamo una cosa: la “platea” di sedute davanti allo schermo della nostra sala è praticamente vuota, e noi siamo tutti seduti senza distanziamento l’uno accanto all’altro, anche se con le mascherine per tutta la durata del film. Sono scesa in bagno, in quelli sotto dato che siamo nella sala 1, ma noto che ne all’ingresso ne all’uscita del bagno c’è un gel apposito ne nulla per le mani.  I bagni sono comunque puliti. Ho dovuto dare due stelle e me ne dispiace, perché ci siamo sempre trovati bene."
        },
        "739266640": {
            "rating": 3,
            "recensione": "Buonasera, sinceramente la pubblicità ha superato a volte persino i 30 minuti. Quando ho portato mio figlio a vedere Coco  è stato un incubo, quando è iniziato eravamo già stanchi, io almeno non ne potevo più. Oltre alla pubblicità infinita anche un pezzo  cantato di Frozen che non finiva più. Fossi stata sola avrei abbandonato sicuramente il cinema.  E addirittura il cartone costava un euro in più perché era considerato \"molto visto\", la qual cosa mi è parsa proprio poco giusta\n  A parte questo, le poltrone sono comode, per carità.  Adesso vado mezz'ora dopo, perché lo so,  ma uno sprovveduto si sorbisce tanta pubblicità."
        },
        "738659474": {
            "rating": 4,
            "recensione": "Posto che intrattiene grandi e piccini, amo i film e passare il tempo al cinema. È anni che ci vado e non ho mai riscontrato un problema. Prezzi alti per popcorn e cibarie varie ma va beh.. è così in ogni cinema. "
        }
    },
    "12396460": {
        "886375652": {
            "rating": 1,
            "recensione": "il vecchio ha sostenuto che non è un posto per giochi da società e mi ha detto di andaremene affanculo (sono entrato con dei miei amici)"
        },
        "647444241": {
            "rating": 2,
            "recensione": "Molte volte in cui si trovano giochi con problemi. Il gioco con disco e aria da sotto non funziona bene da mesi e si passa tutto il tempo a riprendere il disco dal centro. A volte gettoni andati perduti."
        },
        "647367197": {
            "rating": 3,
            "recensione": "Una grande e bella sala giochi, non ci andiamo spesso , ma quando ci troviamo li, con il bimbo piccolo e' praticamente inevitabile!!!"
        }
    },
    "9979773": {
        "937606997": {
            "rating": 4,
            "recensione": "Il soltio cinema, Buoni intrattenimenti generali , ma poche novità.\nDa anni si trovano i soliti negozi e le solite attività.\nManca quella marcia in più, ma comunque sempre una buona soluzione quando non sai che fare"
        },
        "931442572": {
            "rating": 1,
            "recensione": "Abbiamo chiedto di mettere la partita dell’Inter. Nemmeno l’abbonamento Dazn da 20 euro per trasmettere le partite di calcio sul maxischermo hanno. Da evitare!!"
        },
        "856799738": {
            "rating": 3,
            "recensione": "Centro commerciale ridotto nella sua superficie ma presenta negozi e svago di interesse e buon intrattenimento. Abbiamo apprezzato molto al piano superiore i vari locali gastronomici. Nella media."
        },
        "765601568": {
            "rating": 1,
            "recensione": "Son solito passare qualche giornata qua !Sono stato a far colazione al bar esterno \"Colazione da Tiffany\"rispetto alla precedente gestione ho trovato sporco e mota maleducazione anche da parte della barista !!! A MAI PIU"
        },
        "753432511": {
            "rating": 4,
            "recensione": "Centro commerciale di piccole dimensioni (se si considera che a due passi ce ne è uno molto più grande) ma che offre un' esperienza di acquisto molto più fruibile. La disposizione dei locali ti guida nella visita. Presente anche un cinema multisala e una sala-giochi che fanno di questo centro commerciale un gioiellino che sa offrire un servizio superbo per ogni categoria."
        }
    },
    "11800559": {
        "948912023": {
            "rating": 1,
            "recensione": "Da cliente abituale ritengo che la cucina abbia perso molto la qualità, sicuramente mangerò altrove. Il percorso per arrivare  alle casse è diventata un apocalisse."
        },
        "948535539": {
            "rating": 1,
            "recensione": "Da cliente abituale della tavola calda, mi spiace evidenziare un drastico calo della qualità della cucina proposta riscontrato ultimamente. Tanto che fatta la spesa andrò a pranzare altrove."
        },
        "936524735": {
            "rating": 1,
            "recensione": "L ‘ , sconsiglio alle persone con problemi di deambulazione, sprovvisti di wc, con 4 stanze chiuse con cartello privato, manco possono giustificarsi che non hanno spazio. Il bagno vicino é a 150 metri,  una persona inabile se ha uno stretto bisogno non riesce ad arrivarci"
        },
        "926915305": {
            "rating": 5,
            "recensione": "Son presenti ottime zone ristoro e tante attività commerciali in svariati settori. \n\nCon molta comodità si riesce a vedere tantissimo."
        },
        "913269033": {
            "rating": 1,
            "recensione": "Con amici abbiamo preso un aperol spritz….esperienza da dimenticare:                  un terzo di prosecco di pessima qualità..un misurino di aperol ..ghiaccio a volontà e tanta soda ..il tutto accompagnato da una mini porzione di patatine anch’esse di pessima qualità ..Mai più …"
        }
    },
    "6406955": {
        "386908057": {
            "rating": 4,
            "recensione": "Ci sono sempre andata in invitata alle feste di compleanno. Ampio locale con gonfiabili e scivoli.  Per le feste ci sono zone e salette riservate. "
        },
        "382714317": {
            "rating": 4,
            "recensione": "Ampio parco giochi per bambini al chiuso, situato nel comune di Corciano, ad ellera (ex Galex), con molte opportunità per bambini, giochi gonfiabili, piscina con palline, castello per arrampicate. C'è anche una pedana per ballare. Adatto per compleanni, angoli con tavolini e sedie per portare rinfreschi."
        },
        "319993840": {
            "rating": 4,
            "recensione": "Bel posto ed attrezzato per far giocare e divariare i bambini. Struttura al chiuso con giochi strutturati per bambini. Angolo con gonfiabili e relativo scivolo di ampie dimensioni, castello giochi con percorsi e salite anche questo di grandi dimensioni ed annessa piscina di palline. Possibilità di entrata singola (30 minuti 5,00 euro o più minuti prezzo in proporzione) o spazio per festeggiare compleanni o feste con aree dedicate per cibi e bevande. Guardaroba per lasciare scarpe ed abiti, pure un phon per asciugare i capelli. Bagni per adulti e bambini."
        },
        "301053640": {
            "rating": 4,
            "recensione": "Il Magix è un'area giochi al chiuso, a pagamento, dove i bambini possono festeggiare il compleanno oppure trascorrere qualche ora tra scivoli, percorsi avventura e piscine di palline. Ci sono anche dei libri per i ragazzi più grandi. \nPer i compleanni esistono spazi separati per allestire i rinfreschi."
        }
    },
    "5928833": {
        "776372877": {
            "rating": 2,
            "recensione": "Locali modesti e tristi; spazio esterno migliorabile.  Offerta scarsissima e servizio inadeguato sia come efficienza che come gentilezza. Crollo della qualità da quando c'è stato il cambio di gestione."
        },
        "753466959": {
            "rating": 3,
            "recensione": "Bar abbastanza luminoso , servizio ok e ci sono tavolini fronte strada comodi per una sosta veloce. \nLa zona è movimentata con un po’ di traffico e può essere difficile trovare parcheggio a pochi metri."
        },
        "683823251": {
            "rating": 3,
            "recensione": "Senza infamia e senza lode, aperitivo a buffet molto semplice, si può far meglio. Locale non male con posti dentro e fuori"
        },
        "523168903": {
            "rating": 2,
            "recensione": "Dopo il cambio di gestione è stato un continuo peggioramento, ora è sull'orlo del baratro... non sembra neanche lo stesso bar."
        },
        "457050783": {
            "rating": 2,
            "recensione": "Da quando ha cambiato gestione le paste per colazione non sono buone, con poca scelta. Caffè cosi cosi"
        }
    },
    "8539716": {
        "672444659": {
            "rating": 4,
            "recensione": "Se vuoi ricavarti un momento di beata infanzia …..o ricontattare i tuoi sogni…\nVai in bucciotteria………un mondo magico si offrirà ai tuoi occhi\nE poi c’è lei Daniela…..l’artista…..colorata e ordinata al tempo stesso, la sua presenza è rassicurante…………ne uscirai arricchito e ti porterai a casa un pezzo unico realizzato a mano!\n"
        },
        "326626649": {
            "rating": 5,
            "recensione": "È davvero uno dei negozi più belli della regione, ogni oggetto è un'opera d'arte da conservare gelosamente!Per un regalo innovativo, per delle bomboniere lontane anni luce dalla banalità o per arredare la propria casa in modo originale e personalizzato!una menzione speciale per i ritratti di famiglia su mattonella, un esempio di come l'artigianato possa far risplendere sotto una nuova luce la bellezza dei legami umani! Saró per sempre una cliente della bucciotteria!"
        },
        "321590695": {
            "rating": 5,
            "recensione": "Assolutamente da visitare. Le creazioni di Daniela, uniche nel loro genere ti conquistano appena le vedi..\nGeniale "
        },
        "321114337": {
            "rating": 5,
            "recensione": "Bellissimo negozio-laboratorio da dove è impossibile uscire a mani vuote. Tutte le creazioni sono curate nei minimi dettagli, ce n'è per tutti i gusti e tutte le tasche. Meta ideale per Natale, compleanni, cerimonie, anniversari...e se non trovate ciò che cercate potete commissionarlo: Daniela ve lo crea su misura!"
        },
        "320601061": {
            "rating": 5,
            "recensione": "Un paradiso per gli occhi, se entrate in questo negozio rimarrete veramente colpiti dalla bellezza e la particolarità delle terracotte. Fantastico il laboratorio con il forno a vista. La proprietaria è molto gentile ed esegue lavori personalizzati con passione e professionalità. Farò sicuramente li tutti i regali di natale!!!"
        }
    },
    "1176204": {
        "686401663": {
            "rating": 4,
            "recensione": "Location particolare e suggestiva al centro storico di Perugia,ottimo servizio e pietanze superbe,prezzi nella norma,da consigliare anche per l'ambiente storico e raffinato."
        }
    },
    "4105621": {
        "914073060": {
            "rating": 5,
            "recensione": "“Dio benedica la Vinoteca”.\nParadiso per gli amanti del buon vino.\nSettimanalmente si aprono e si degustano vini eccezionali al calice.\nUna realtà unica nel suo genere.\nAl calice si può bere praticamente quasi tutto…..basta capitare al momento giusto!.\nAssortimento di bottiglie invidiabile.\nDa mangiare solo cose altrettanto buone ,eccellenze enogastonomiche anche se non lo si pensi come un ristorante vero e proprio.\nLa location non rende giustizia….\nTutti sempre molto cordiali ,gentili e professionali.\nIl top,punto.\nBisogna trovare un difetto? I bicchieri non sono mai cristallini o per la lavastoviglie o per la mancata asciugatura ma ce ne si dimentica in fretta!"
        },
        "909614446": {
            "rating": 5,
            "recensione": "Un ottimo posto per degustare vino accompagnato con buon cibo. Un posto romantico ma non stucchevole per dialogare in relax davanti ad un calice di vino."
        },
        "891248180": {
            "rating": 5,
            "recensione": "Ottimo locale per trascorrere una serata tra amici. Consigliato il tagliere, per quanto riguarda i vini lasciatevi consigliare dal personale! "
        },
        "879392664": {
            "rating": 4,
            "recensione": "Un locale ben arredato che dà subito l'idea del gusto, ed effettivamente... abbiamo piacevolmente \"pasteggiato\" in 4 con un tagliere misto in condivisione come antipasto e poi piatti dal menù alla carta. Io ho preso la tartare con burrata: veramente buona fra le migliori che abbia mangiato. Ottima anche la scelta del vino - consigliati dalla preparata cameriera. Mi aspettavo un conto leggermente più basso... ma va comunque bene"
        },
        "876268869": {
            "rating": 5,
            "recensione": "Enoteca super fornita e super dinamica con il suo proprietario che è un vero istrione e che organizza sovente per i suoi clienti degustazioni,racconti,eventi e serate non solo enologiche ma anche gastronomiche!\nLocale veramente piccino ma curato nei minimi dettagli e il padrone di casa fa veramente la differenza vale la pena acquistare, assaggiare o semplicemente bersi un calice!\nVale la pena passare questa enoteca un po’ decentrata di Perugia ma con tanto spirito e soprattutto tanta voglia di proporre cose nuove \nottimo rapporto qualità prezzo"
        }
    },
    "13196022": {
        "772610625": {
            "rating": 5,
            "recensione": "Inaugurato nel 2009 è il teatro più moderno di Perugia.Situato nel quartiere di San Sisto,è a fianco della biblioteca Penna,non molto lontano dallo stabilimento della Perugina.Ha più di 300 posti,tra platea e galleria e poltrone comodissime.\nE' gestito da sempre dalla compagnia Fontemaggiore che ci organizza una articolata stagione per ragazzi e fino a qualche anno fa anche una stagione d'autore con i nomi più importanti del teatro di ricerca italiano.Ci ho visto decine e decine di spettacoli meravigliosi.\nE' aperta solo in occasione di spettacoli."
        },
        "577323959": {
            "rating": 5,
            "recensione": "questo teatro è davvero una bomboniera!\nnon c'ero mai stata prima d'ora è stata una bella scoperta, sia per la rappresentazione teatrale che sono andata a vedere sia per l'edificio in sè.\nspero di aver occasione di tornarci presto, anche se per me è un pò fuori mano."
        },
        "543261695": {
            "rating": 5,
            "recensione": "Sono stato con la mia famiglia ed altre a vedere uno spettacolo dedicato al gatto con gli stivali, i bimbi sono stati entusiasti e credo sia un luogo perfettamente alla loro misura."
        }
    },
    "23837837": {
        "934818741": {
            "rating": 1,
            "recensione": "Siete pessimi. Rifiutare di servire un drink da bere in piedi è lo scandalo maggiore per un locale che si spacca per cocktail room…"
        },
        "915297580": {
            "rating": 2,
            "recensione": "Eravamo 12 persone (ragazzi e ragazze) e abbiamo ordinato due bottiglie di prosecco… fin lì tutto ok. Peccato che poi non avevano né bottiglie d’acqua (a detta loro “erano finite”) né classiche patatine semplicemente per accompagnare. \nEsperienza abbastanza deludente, però il posto è piacevole."
        },
        "892325950": {
            "rating": 1,
            "recensione": "Posto carino, cocktail nella media, prenotato per 2 alle 21 il giorno prima, mi viene detto che non ci sono problemi e confermano la prenotazione. Arriviamo con 20 minuti di ritardo ma con previo avviso telefonico effettuato da me nel pomeriggio, la ragazza che ha risposto ha detto che non c'erano problemi, consumato due cocktail al tavolo assegnato per due persone dove siamo stati al tavolo più o meno per un ora bevendo e conversando, prima di chiamare un ragazzo dello staff per ordinare un altro cocktail e mi viene chiesto gentilmente di liberare il tavolo il prima possibile creando una situazione  imbarazzante. Ordino il cocktail e siamo rimasti per consumare, prima di dover andare via, 26€, 3 cocktail. Personale comunque gentile ma dinamiche discutibili, avrei compreso soltanto se non avessi effettuato la prenotazione quindi non tornerò.\n\nEsorto il proprietario a ricontrollare la mia recensione modificata su Google visto che ha pubblicato informazioni personali senza consenso.\n"
        },
        "889088239": {
            "rating": 5,
            "recensione": "Un locale gestito da giovani, ma per tutte le età. Sanno lavorare bene. Il locale non è grande, meglio prenotare. Si trovano cocktail perfetti, buonissimi, ben preparati, ben presentati. Un locale da provare sicuramente."
        },
        "886978432": {
            "rating": 5,
            "recensione": "Ottimi cocktails superpersonalizzati!! Consiglio di prenotare perchè è sempre molto frequentato .. Consigliato"
        }
    },
    "27702858": {
        "947935964": {
            "rating": 5,
            "recensione": "Il parco pubblico, che si trova a San Sisto, è stato rinnovato e riqualificato dall'Associazione \"Alessandro Pedetti\" e, dopo l'inaugurazione del 21 aprile, è pronto ad accogliere famiglie, bambini e turisti per un momento di relax nel verde. Giochi, ombra, tavoli, fontanelle e una grande prato rendono il parco di Alex un quadro colorato, vivo e allegro, che si arricchirà di altri importanti dotazioni ..."
        }
    },
    "12696924": {
        "682658170": {
            "rating": 5,
            "recensione": "Molto soddisfatta, consiglio Massagg'arti, Michele bravissimo e professionale, esperienza da ripetere sicuramente. Consigliatissimo "
        },
        "671235605": {
            "rating": 5,
            "recensione": "Professionalità e disponibilità sono le caratteristiche principali di Michele ...\nLo consiglieró a tutti miei amici .\nGrazie per tutto e ancora complimenti !!!!!"
        },
        "657365018": {
            "rating": 5,
            "recensione": "Ottimo massaggio, ho trovato professionalità, preparazione, gentilezza e attenzione alle esigenze personali. Lo consiglio a tutti, vero momento di relax, per scaricare le tensioni quotidiane e rigenerare corpo e mente. Un caloroso ringraziamento a Michele, dalle \"mani d'oro\". Esperienza assolutamente da ripetere. Grazie, Francesca."
        },
        "604962206": {
            "rating": 5,
            "recensione": "Bellissima esperienza. Non avevo mai fatto massaggi prima e non sapevo cosa aspettarmi. Michele mi ha messa immediatamente a mio agio e ha risposto a tutte le domande che avevo con un sorriso e tanta professionalità.\nOgni volta che esco dallo studio sono rilassata e pronta a rimettermi a correre tra i soliti mille impegni. Credo che in tanti potrebbero beneficiare da un professionista così appassionato del suo lavoro."
        },
        "589833414": {
            "rating": 5,
            "recensione": "Ho scoperto Massagg'Arti grazie ad un coupon di Groupon che mi è stato regalato. Ho trovato grande professionalità e competenza, unite a disponibilità e cortesia. Sicuramente consigliato!"
        }
    },
    "2241704": {
        "948654512": {
            "rating": 3,
            "recensione": "Purtroppo aspettative alte per causa della pubblicità ingannevole. \nPreparate le scarpe da trekking perché c’è molto da scalare e camminare.\nI passeggini non la fanno facile. \nAnimali tutti tristi, mal tenuti, abbandonati e loro stessi.\nSi parlava di animali liberi ma chiedevamo in giro agli altri che avevano fatto il percorso come noi ma di animali liberi neanche l’ombra. \nUna birra alla braceria 6 euro alla spina, mentre al bar 2,50.\nNon c’è animazione di niente. Case e strutture di fiabe, abbandonate e con all’interno casse acustiche che riproducono le storie delle fiabe, con manichini e altre figure. Tutto finto e fermo. \nPer me 24,50 ad adulto è davvero eccessivo. Il che è un peccato perché il posto immerso nel verde meriterebbe di più. \nLe attrazioni erano a pagamento, e duravano davvero DUE minuti. I gettoni erano tutti impostati così. \nL’unica cosa organizzata bene era il giro a cavallo e lo spettacolo dei falchi. Che ha rallegrato una giornata di “non ci sta niente, ora che facciamo”\nPeccato davvero!"
        },
        "946724044": {
            "rating": 4,
            "recensione": "Penso che molte delle recensioni negative dipendano un po’ da un problema di aspettative. In effetti se si arriva pensando ai grandi parchi divertimento italiani si può rimanere delusi. Anch’io nella prima parte della visita sono rimasto un po’ disorientato, ma superato il primo impatto devo dire che il camminare immersi nel bosco o tra le casette del villaggio mi è piaciuto.\n\nLo raccomando soprattutto a chi ha bambini tra i 3 e i 7/8 anni, perché le attrazioni sono (almeno oggi) tarate su quest’età e infatti mio figlio se n’è innamorato. È un luogo ottimo per passare una mezza giornata in un’area verde.\n\nDetto questo, pur mantenendo un giudizio positivo dell’esperienza, mi permetto di far notare che un conto è il vintage, un altro la decadenza. Qualche intervento andrebbe fatto, specie nei bagni che sono disagevoli per un bambino e anche per sistemare le attrazioni chiuse.\n\nInfine non mi piace molto che ci siano un paio di attrazioni a pagamento, preferirei pagare subito 2/3 euro in più il biglietto e una volta dentro avere tutto a disposizione."
        },
        "946670256": {
            "rating": 2,
            "recensione": "Parco con una bellissima vista e tanta natura ma rimasto agli anni della realizzazione e diverse strutture interne sono abbandonate. Gli animali potrebbero avere molto più spazio, visto che non manca, ed essere sicuramente in condizioni migliori e più adeguate, invece sembrano lasciati a loro stessi, spesso anche da soli, con giusto un po’ di fieno. Potete anche dire che sono seguiti da un veterinario ma questo non vuol dire rispettarli. Carino lo spettacolo degli indiani. Il prezzo d’ingresso è troppo elevato. Non ci tornerei."
        },
        "944381367": {
            "rating": 2,
            "recensione": "Il Cavallo di troia \"temporaneamente chiuso\" da decenni.\n Il tunnel del drago che non gira più da 2 anni: ma quanto vi costa chiamare un elettricista?. \nLa triste casetta degli Smarties abbandonata."
        },
        "943860464": {
            "rating": 5,
            "recensione": "Un luogo magico, ricco di posti incantati che ti riporta indietro negli anni...un senso familiare ti pervade e si crea una bella comunità tra i visitatori. Gli animali sono dolcissimi, specialmente quelli della Fattoria. E vedere i daini e i mufloni liberi è una esperienza unica. Non basta un giorno...ci torneremo"
        }
    },
    "10499462": {
        "784714237": {
            "rating": 4,
            "recensione": "Mi piace l'unica vera pecca è che chi lo frequenta non capisce che il pedone deve camminare a sinistra è vero che è pedonale ma è anche ciclabile, dovrebbe essere più regolamentato"
        },
        "770605843": {
            "rating": 5,
            "recensione": "É il parco più bello di Perugia, tranquillamente raggiungibile dal centro con il mini metrò (fino a Pian di Massiano). Puoi passeggiare,correre, giocare,studiare...tutto."
        },
        "669913741": {
            "rating": 4,
            "recensione": "Sono andato in questo parco  una domenica pomeriggio anche se il tempo era incerto. Il parco non è enorme,circa 5km, ma permette di camminare o correre in tranquillità dato che molte parti sono asfaltate. Offre la possibilità anche agli amanti della bicicletta di praticare questo sport. C’è una zona adibita soltanto a BMX Ed un percorso che passa attraverso un piccolo bosco con saliscendi molto interessanti. Ci sono anche dei piccoli barra lungo il tragitto. Molto molto consigliato per rilassarsi e di isolarsi dal caos della città."
        },
        "663285445": {
            "rating": 3,
            "recensione": "Posto tranquillo, affollato ma vivibile. Molto spazioso,pulito,i bambini sono al sicuro e si divertono tanto!Un oasi di pace in mezzo alla città!"
        },
        "650602957": {
            "rating": 5,
            "recensione": "A due passi dal centro di Perugia bellissimo percorso naturale dove poter passeggiare e magari fare un po' di sport"
        }
    },
    "12696219": {
        "885823249": {
            "rating": 5,
            "recensione": "Palazzetto bello, luminoso, adatto ad eventi sportivi.\nTifosi molto rumorosi per tutta la partita; cosa che si rivela del tutto inutile poiché vengono eliminati dalla corsa scudetto dalla magica Milano.\nDa tifoso di Milano, esperienza eccellente..consigliatissima.\n"
        },
        "665085849": {
            "rating": 4,
            "recensione": "E' da un po' di tempo che gli hanno cambiato il nome, cioe' da Pala Evangelisti a Pala Barton per un fatto di sponsor come in molte altre Citta' d'Italia a Palazzetti dello Sport o Campi Sportivi. E' una bella struttura e ci sono stato anche Domenica per la partita di Volley Femminile della Squadra Bartoccini PG di A2 dei Play Off, bella partita al cardiopalma che ha visto vincere Perugia. Cmq per parlare del Palazzetto, e' davvero immenso il parcheggio che c'e intorno e poi confina con il Percorso Verde di Perugia (molto bello) e di fronte c'e anche lo Stadio Comunale dove gioca il Perugia Calcio, quindi c'e di tutto fuori e all'interno e' fatto molto bene e si sta' molto comodi nei seggiolini dove sono stato io, anche bella acustica."
        },
        "583707136": {
            "rating": 4,
            "recensione": "Molto ampia, luminosa e ventilata che per un palazzetto dello sport non è poco.\nIncredibile la quantità di parcheggio disponibile in zona e molto vicino alla minimetro' per visitare Perugia"
        },
        "581795422": {
            "rating": 3,
            "recensione": "Bel palazzetto abbastanza frande, parcheggio enorme e graduito. Posizionato fuori Perugia vicino allo stadio al mercato ed anche un bel parco adatto x tutti dai 2 anni a 99"
        }
    },
    "12818583": {
        "622312542": {
            "rating": 4,
            "recensione": "Stadio del Perugia calcio. Lo stadio è facile da raggiungere, il personale all'interno è competente."
        },
        "579467778": {
            "rating": 4,
            "recensione": "Stadio dell'A. C. Perugia.Palcoscenico del famoso Perugia-Juventus 1-0, ultima giornata di campionato 199-2000, che costò la perdita dello scudetto alla Juventus.Attualmente l'A.C. Perugia milita in serie B."
        },
        "526284499": {
            "rating": 5,
            "recensione": "Col grifo nel cuore che ci fa cantare la nostra passione. forza GrifoAlè. Tu sei tutto per me e io non resisto lontano da te. Questo è un canto che viene dal cuore!! 🇮🇩🇮🇩🇮🇩🇮🇩💪💪"
        }
    },
    "11945983": {
        "659563709": {
            "rating": 4,
            "recensione": "Personale molto preparato e grande scelta di piante e arredi\nA Natale un bellissimo mercatino per bimbi e adulti"
        },
        "446028684": {
            "rating": 5,
            "recensione": "siamo stati in occasione del periodo natalizio, dove tutta la serra è abbellita a festa, è uno spettacolo da non perdere, sia per gli adulti ma soprattutto per i bambini. A natale è visibile il villaggio di Babbo Natale, e ogni domenica si organizza un evento. noi abbiamo beccato babbo natale e l'elfo molto simpatici e coinvolgenti sia bambini che adulti e  poi c'era un gruppo Lola Swing Italiano veramente eccezionale, torneremo prima della fine delle feste. grazie"
        }
    },
    "11672939": {
        "851850920": {
            "rating": 5,
            "recensione": "Accanto allo stadio è visitabile gratuitamente questo magnifico museo della mia squadra.\nL'ho rivisitato a distanza di un paio d'anni ed ho notato un ampliamento della collezione molto positivo, anche se è stato eccessivamente ampliato lo spazio dedicato alla gestione dell'attuale proprietà a scapito del periodo 2005-2012 che ricordo avere teche dedicate prima.\nLa damnatio memeriae ha colpito anche qua"
        },
        "799616417": {
            "rating": 5,
            "recensione": "Museo bellissimo nei minimi particolari. Molto ampio e ricco di cimeli storici. Stupendo, consiglio a tutti."
        },
        "768497601": {
            "rating": 5,
            "recensione": "Io abito in linea d'aria ad 800 metri dallo stadio Curi.\nSono venuto al ritorno dalle vacanze dopo questa dolorosissima retrocessione.\nNonostante tutto dentro il museo ho provato una bellissima sensazione...\nHo ritrovato tutti i miei ricordi passati!!!\nCurato senza strafare ...\nun posto da visitare,  per i perugini e non, bar ben fornito, prezzi in linea - personale gentilissimo. \nComplimenti alla società che ha fatto un bel regalo a tutta la città!!!\nIl motto del museo è \"storia, passione e persone\"\nCredo che la società cercherà di tornare in serie B prima possibile e per far cioò allestirà una squadra competitiva."
        },
        "767297304": {
            "rating": 5,
            "recensione": "Museo iconico dove sono presenti numerosi cimeli di una squadra che fece la storia del campionato italiano."
        },
        "742183291": {
            "rating": 4,
            "recensione": "Ritengo una chicca questo museo, non solo perchè son tifoso del grifo, ma credo sia un giusto riconoscimento ai campioni che hanno scrityo la storia del Perugia calcio in ogni epoca e categoria. Bravi"
        }
    },
    "15220372": {
        "752255405": {
            "rating": 5,
            "recensione": "Ho partecipato nel periodo prenatalizio ad una divertente sessione di Cooking Class in agriturismo, dove assieme ai miei colleghi ho potuto sperimentare e mettere le mani in pasta (letteralmente) nel mondo della panificazione.\nTrovo queste iniziative interessanti e stimolanti, non solo per la loro efficacia nel realizzare un team building originale, ma anche per poter rientrare in contatto col patrimonio umano e culturale di piccoli e grandi segreti culinari radicati nei nostri territori.\nLo staff di esperti di CooksApp che ci ha guidati in questo percorso si è dimostrato gentile e molto preparato.\nUn'esperienza da ripetere quanto prima, magari sul versante dessert.  :-)"
        },
        "653511249": {
            "rating": 5,
            "recensione": "Ho conosciuto Cooksapp tramite amici che me ne hanno parlato. Dovevo organizzare un evento in una Villa privata per circa 15 persone a cui tenevo molto. Tutto è riuscito al meglio. Cibo e servizio ottimi. Ottima l'assistenza fin dal primo contatto e le capacità nell'aiutarmi a capire le scelte migliori per i miei ospiti. Consigliatissimo!"
        },
        "646257945": {
            "rating": 5,
            "recensione": "Splendida serata: un mix favoloso di allegria, cordialità, piatti deliziosi e belli da vedere...tutto curato nei minimi particolari e soprattutto nella cornice della nostra casa!! E alla fine anche la cucina pulita…che dire fantastico!"
        }
    },
    "10185537": {
        "823692729": {
            "rating": 3,
            "recensione": "Prima volta in una Escape Room fisica. Non ho quindi una pietra di paragone per poter dire se sia meglio o peggio delle altre. Mi limito quindi a parlare delle mie impressioni. Piacevole esperienza, originale indubbiamente. Tuttavia l'ambientazione pecca un po' di immersività. Definirei l'ambientazione un po' trasandata. Mancano suoni di atmosfera, si sente troppo la musica e i rumori della sala giochi a fianco che rovinano così l'ambientazione. I materiali e l'oggettistica troppo finta. Si potrebbe fare decisamente meglio a livello di materiali usati. Le varie istruzioni che vengono dal Game Master spesso ti bloccano \"non smuovere quello\" \"non aprite quello\" \"lasciate l'indizio là dove lo avete trovato\". Istruzioni di questo tipo date durante il gioco eliminano l'immersività."
        },
        "743984148": {
            "rating": 5,
            "recensione": "Divertente, ben fatta, ricordarsi di seguire le avvertenze sui vari oggetti, sennò uscire diventa  un po’ troppo semplice"
        },
        "740624607": {
            "rating": 3,
            "recensione": "Il locale è abbastanza piccolo ma ben organizzato...il prezzo non è bassissimo però è stata una bella esperienza!"
        },
        "619146088": {
            "rating": 3,
            "recensione": "L'esperienza la valuterei positiva. Il personale è gentile e gli enigmi non sono affatti noiosi ma nemmeno scontati. La consiglierei di sicuro.\n\nSi potrebbe migliorare un po' l'arredamento per rendere il gioco un pelo più tematico e magari installare degli impianti audio per gli indizi, invece di leggere lo schermo.\n\nAlla prossima!"
        },
        "591620704": {
            "rating": 5,
            "recensione": "È stata un'esperienza davvero divertente (consiglio di farla in gruppo e di dividersi i vari compiti in modo da non fare troppa confusione). Ovviamente bisogna cercare di fare tutto più in fretta possibile, usare logica e precisione, e soprattutto non farsi prendere dal panico! 😅 Comunque la consiglio a tutti, è un modo alternativo di trascorrere una serata in compagnia dei propri amici."
        }
    },
    "14136772": {
        "607646588": {
            "rating": 5,
            "recensione": "Il Perugia Wake Park é un ottimo posto per fare Wakeboard! Vengo spesso con i miei amici e ci troviamo benissimo! Posto top! Anche i ragazzi che lo gestiscono sono molto cordiali e divertenti! Super consigliato! 🤟😁"
        },
        "592250136": {
            "rating": 5,
            "recensione": "Finalmente il Wake Park arriva in città e dalla sede storica di Castiglione del Lago si trasferisce a Sant’Andrea delle Fratte.\nSport e divertinento per grandi e piccini sono quindi ad un passo da casa e sicuramente più fruibili e comodi: il wakeboard è una combinazione di snowboard, skate, surf e sci nautico. Ad accogliervi la passione e la competenza di Simone, Mario e Davide in una cornice accogliente e ombreggiata. Si comincia con un breve corso; l’attrezzatura, nuovissima, è a disposizione sia per adulti che bambini. E via con la prima run! Si comincia imparando a fare le curve a fine lago quando la carrucola inverte la direzione.... Per i più esperti due strutture: box e rampa.\nAssolutamente da provare.\nAttenzione all’unica  controindicazione: crea dipendenza !!!!"
        },
        "590955800": {
            "rating": 5,
            "recensione": "Passata ottima giornata all’insegna dello sport!! Sport super divertente con istruttori molto preparati e simpatici, uno di quei posti che mancava proprio a Perugia.. ps ottimo per famiglie, ce la possibilità di provare un gommone per avvicinare i bambini a gli sport d’acqua"
        },
        "590909111": {
            "rating": 5,
            "recensione": "Il nuovo park a Perugia ci ha fatto divertire, gli istruttori sono simpatici e preparati e rendono l'attivita' facile anche per chi e' alle prime armi. Carina la spiaggetta con chiosco musica e amache!"
        }
    },
    "196147": {
        "948462313": {
            "rating": 3,
            "recensione": "La guida molto gentile e preparata, la visita in sé mediocre, abbiamo visitato altre fabbriche di cioccolato in Svizzera che non hanno paragone con questa, che ancora proietta i video della storia della fabbrica con un proiettore! Da ammodernare assolutamente!"
        },
        "948051236": {
            "rating": 3,
            "recensione": "La visita di per sé è interessante. Si viene fatti accomodare in un salone dove ci raccontano la storia della Perugina e poi viene fatto visionare un video su questa e sul cioccolato. Si passa poi alla parte museale e a un piccolo assaggio. Infine tutti in fila nelle passatoie per vedere la fabbrica. \nL'ingresso costa 10 euro adulti e 5 bambini. \nPersonalmente ho trovato la visita parecchio disorganizzata, un continuo mischiarsi con altri gruppi, nessun microfono, visita nelle passatoie senza possibilità di fermarsi per vedere con calma i passaggi della lavorazione. \nInoltre è ovviamente tutta centrata sulla fabbrica Perugina e poco sul cioccolato, molto autocelebrativa e a mio parere fredda. \nIl prezzo mi sembra eccessivo."
        },
        "945985955": {
            "rating": 5,
            "recensione": "Bellissima location all'interno dello stabilimento Perugina, dove poter conoscere la storia di questa importante fabbrica."
        },
        "944642667": {
            "rating": 5,
            "recensione": "Conoscere la storia di un’eccellenza italiana è stato molto interessante. La degustazione porta a scoprire i diversi gusti che il cioccolato può avere. Complimenti a Marvie per la passione, la preparazione e la professionalità mostrata in questo percorso nella storia della Perugina."
        },
        "942763013": {
            "rating": 5,
            "recensione": "Bellissima esperienza.Gli amanti del cibo degli dei, non possono perdersi questo tour, complimenti alla giovane guida Caterina, e al bravissimo e simpatico Maîtres Chocolatier, di cui non ricordo il mome"
        }
    },
    "2016184": {
        "472379538": {
            "rating": 5,
            "recensione": "Questa struttura e' una delle massime espressioni presenti a Perugia nel campo degli ipogei, e' l'ipogeo di S. Manno"
        },
        "431104950": {
            "rating": 5,
            "recensione": "Bellissimo scorcio di storia, arte e cultura locale. Ci passo spesso per ritemprare lo spirito. Un posto incantevole e suggestivo."
        },
        "323727546": {
            "rating": 5,
            "recensione": " Agli  amanti della cultura etrusca suggerisco di andare a visitare l'Ipogeo di San Manno : oltre alle urne cinerarie potrete vedere un'iscrizione etrusca davvero suggestiva!"
        },
        "229583593": {
            "rating": 4,
            "recensione": "Si trova fuori città, nella collina di Ferro di Cavallo; la visita va prenotata telefonicamente perchè l'ipogeo si trova sotto una chiesa e relativa struttura di ospitalità religiosa che si occupa delle visite.\nE' un monumento particolarissimo: ha un soffitto spettacolare completamente voltato e la visita  è tutt'altro che lugubre perchè  in realtà entrare in questa tomba etrusca riempe di meraviglia per lo splendore e luminosità  donatale dal bianco travertino.E' famosa perchè  ha una lunghissima ( e per questo rarissima) iscrizione etrusca .\nSe fate il giro della Perugia etrusca, cercate di non perdervela!"
        },
        "227242543": {
            "rating": 5,
            "recensione": "La foto riportata corrisponde all ipogeo dei Volumni detto del Palazzone, molto più strutturato e monumentale. Il complesso di S. Manno è altrettanto interessante. La tomba etrusca è a volta a  botte con grandi conci di travertino locale. Riporta una lunga iscrizione su tre righe con dedica e istruzioni per la sepoltura. Sopra la tomba è stata realizzato un complesso in epoca templare con torre, chiesa e ospizio per i commendatori, così dice una targa. Oggi proprietà dei Cavalieri di Malta e in uso alla comunità Magnificat. Bella vista su Perugia dalla antica via etrusca detta Trasimena.\nSplendido."
        }
    },
    "11800681": {
        "928972042": {
            "rating": 1,
            "recensione": "volevamo vedere hunger games e da orario era in proiezione alle 21:40\nMA, entrate al cinema, ci hanno comunicato che il film non sarebbe stato trasmesso. GRANDE DELUSIONE. \ninoltre ci hanno detto che questi problemi succedono spesso, siamo INDIGNATE! MOLTO AMAREGGIATE E TRAUMATIZZATE!!! serata rovinata!!!\nla prossima volta andremo al the space!"
        },
        "856541701": {
            "rating": 1,
            "recensione": "Se volete diventare sordi\n\nVolume impossibile da sopportare ma possibile che non si rendono conto\nPer il resto nulla di straordinario"
        },
        "766358292": {
            "rating": 4,
            "recensione": "Personale cordiale, mi piacciono le poltrone e l’ambiente in generale lo trovo gradevole Sale ampie .Orari e programmazione buona"
        },
        "736299480": {
            "rating": 2,
            "recensione": "per il resto è molto poco invitante per ambiente lugubre(le catacombe sono più accoglienti)) con puzza di cibo ,pubblicità troppo lunga e noiosa e soprattutto a volume assordante,\nNon apprezzo che  si possa  mangiare durante la visione (tra l'altro tutto cibo spazzatura) insomma ,a parte le poltrone, tutto il resto è fastidioso e sfacciatamente commerciale,\nbuoni gli orari che permettono ampia scelta sin dalla tarda mattinata"
        },
        "695901068": {
            "rating": 1,
            "recensione": "Purtroppo sono costretta a non frequentare più questo cinema d'estate: è inammissibile che l'aria condizionata venga spenta poco dopo l'intervallo del film che inizia alle 22:30.\nNonostante sia stato fatto presente allo staff, per vedere la fine del film abbiamo dovuto sudare!\nPagare per vedere un film ed uscire con la t-shirt e i capelli bagnati?!? \nEssere al risparmio va bene, ma così è troppo!\nE non è la prima volta che accade.\nPollice verso.\n"
        }
    },
    "4813173": {
        "668876493": {
            "rating": 3,
            "recensione": "Abbiamo visitato questo locale per uno spuntino pomeridiano. Ci siamo trovati bene. Locale piccolo ma accogliente."
        },
        "533834038": {
            "rating": 5,
            "recensione": "Di passaggio ci siamo fermati in questo bar e devo dire che è stato un ottimo cappuccino. Anche la pasticceria è ben assortita "
        },
        "322809977": {
            "rating": 5,
            "recensione": "Ottimo il caffè, eccellente il cappuccino, ottima Pasticceria. Personale giovane e molto cordiale...bravi!"
        },
        "201679356": {
            "rating": 5,
            "recensione": "L'Angolo del Caffè è un ottimo bar per iniziare e finire una giornata con il sorriso in bocca, realizzano caffè e cappuccini deliziosi per non parlare della loro pasticceria...inoltre tutti i venerdì fanno l'apericena con tanto di Dj personale e si possono passare delle ottime serate in compagnia.. complimenti alle Gemelle :)"
        },
        "178102080": {
            "rating": 5,
            "recensione": "domenica mattina sono stata a l'angolo del caffè di cui mi avevano parlato alcuni amici. Subito accolta da un paio di sorrisi solari e identici (è gestito da due gemelle!) in un locale molto confortevole, ben illuminato e moderno (per chi volesse ci sono anche dei tavolini esterni). Ho provato il famoso cappuccino, che è più un cappuccione, impeccabile per cremosità e sapore. Ammetto che viaggiando in italia (e all'estero) questo è in assoluto il miglior cappuccio mai assaggiato e pensare che ce l'avevo proprio dietro l'angolo! piacevole sorpresa è stata pure trovare una buona fornitura di pasticceria per scegliere qualcosa di diverso dal solito cornetto. In seguito sono tornata per l'aperitivo del venerdi sera, nuovo appuntamento organizzato dal locale, bella l'atmosfera e ottimi i cocktails. Decisamente da consigliare!"
        }
    },
    "15513730": {
        "819572696": {
            "rating": 4,
            "recensione": "Giro ben organizzato, pulmino pulito e comodo, le cantine selezionate sono molto gentili e accoglienti, Umbria terra magica"
        },
        "809033795": {
            "rating": 5,
            "recensione": "Per il mio addio al nubilato le mie amiche mi hanno organizzato una giornata di svago ed è stato bellissimo. Filippo è un accompagnatore eccezionale, simpatico e disponibile, il suo furgone è comodo è dotato di tutto ciò che serve (Wi-fi, caricatore usb, cassa per la musica). Abbiamo visitato due cantine del territorio con degustazione di vini, olio e salumi poi siamo andate a cena in un ristorante tipico, sempre accompagnate da lui. Non devi pensare a nulla, pensa a tutto Filippo! Lo consiglio vivamente. Grazie❤️"
        },
        "774963922": {
            "rating": 5,
            "recensione": "Abbiamo trascorso una bellissima giornata insieme a Filippo tra le cantine di Passignano sul Trasimeno. Abbiamo assaggiato dell'ottimo vino, abbiamo osservato il duro lavoro che c'è dietro e abbiamo conosciuto persone gentili e socievoli che ci hanno permesso di entrare nel loro \"mondo vinicolo\". È stata una bellissima esperienza. Da ripetere, quando torneremo in Umbria. "
        },
        "771958093": {
            "rating": 5,
            "recensione": "Abbiamo contattato Filippo per una giornata alla scoperta delle eccellenze della zona intorno a Castiglione del lago. Abbiamo un bambino di un anno e pensavamo potesse essere un problema, invece Filippo è attrezzato per ogni necessità e per ogni evenienza! \nCi ha portato in posti magnifici e non “convenzionali”, al di fuori dei giri tradizionali, facendoci assaggiare delle vere eccellenze enogastronomiche della zona, con la massima serietà e professionalità, ma senza far mai mancare quell’atmosfera rilassata di quando ti senti in famiglia.\nGrazie Filippo!!!! \nSara, Vincenzo ed il piccolo Ascanio\n"
        },
        "769650827": {
            "rating": 5,
            "recensione": "Ottimo tour enogastronomico!\nOrganizzazione perfetta, posti visitati bellissimi e qualitativamente alti.\nIl nostro accompagnatore é stato disponibilissimo in tutto, persona molto preparata e organizzata.\nConsiglio a tutti questa esperienza.\nSiamo andati per un addio al celibato."
        }
    },
    "12275841": {
        "674197902": {
            "rating": 5,
            "recensione": "Parco bellissimo, ottimamente gestito. Risulta un polmone verde della città di Perugia con filari di varie specie vegetali tra cui ippocastani"
        },
        "670588359": {
            "rating": 4,
            "recensione": "Parco cittadino nella parte bassa del bel quartiere Madonna Alta. Prati calpestabili, ondulati, vialetti in ghiaia, giochi per bimbi, sguinzagliatoio per cani, Molto frequentato e sicuro. Chi si rammarica della pulizia - effettivamente qualche resto in girò c'è - non ha visto altri parchi in altre città, però è giusto lamentarsi, aiuta a tenere alta la guardia e lo standard di educazione collettiva. \nTanti i cani e i padroni \"distratti\", noi le deiezioni di Oscar le raccogliamo anche nell'erba, ma è un canino, un barbonoino, fatto sta che più si hanno cani grandi meno si fa il proprio dovere, questo è vero, a Perugia come altrove."
        },
        "615176716": {
            "rating": 4,
            "recensione": "Un bellissimo parco pubblico che magari se ci fosse un'adeguata manutenzione di ciò che ne fa parte non sarebbe male. Comunque ottimo per passeggiate in bicicletta e a piedi e attrezzato di una funzionale area giochi"
        },
        "585178443": {
            "rating": 4,
            "recensione": "Purtroppo anche qui va lamentata, come quasi dovunque in Italia, la maleducazione dei proprietari dei cani che usano con gran disinvoltura l'intero parco come area giochi (e latrina) per i propri animali, tenendoli sguinzagliati a dispetto di qualunque regola."
        },
        "526939566": {
            "rating": 3,
            "recensione": "Accogliente se non fosse x i rifiuti lasciati ovunque: resti del fast food, cacche di cani... peccato, sarebbe davvero bello!"
        }
    },
    "2016178": {
        "603879509": {
            "rating": 5,
            "recensione": "Abbiamo visitato questa necropoli un sabato sera, in concomitanza della sagra del crostone, era aperta in notturna proprio per la sagra. Sono rimasta piacevolmente sorpresa, necropoli ben conservata e ben tenuta. \nDa visitare, magari come ho fatto io prima di andare a cena alla sagra che sta a pochi metri dalla necropoli."
        },
        "574299866": {
            "rating": 5,
            "recensione": "Una necropoli Etrusca molto interessante e, soprattutto, facilmente visitabile. Per accedervi è necessario chiedere ai gestori del supermercato che con squisita cortesia e disponibilità si mettono a disposizione di chiunque."
        },
        "468566175": {
            "rating": 5,
            "recensione": "Scoperta X caso durante dei lavori di ampliamento di una abitazione , attualmente e' visitabile grazie alla disponibilità del titolare dell alimentari conad e proprietario dell immobile . Per poter accedere chiedere al supermercato durante gli orari di apertura ."
        },
        "409219988": {
            "rating": 4,
            "recensione": "Nello scavo delle fondamenta di un supermercato è stata ritrovata questa suggestiva necropoli etrusca che è possibile visitare solo se si conosce il proprietario dell'attività commerciale. Numerose tombe scavate nel tufo con urne cinerarie.\n"
        },
        "299983436": {
            "rating": 4,
            "recensione": "Vedere una necropoli etrusca sotto un supermercato è stata una vera emozione. Un grazie particolare al custode che gratuitamente si presta ad aprire al pubblico qs meraviglia ed grazie per averci invitato ad assistere alla presentazione presso l'Antiquarium di Corciano del restauro del tesoro scoperto nelle tombe di questa necropoli, in particolare dei letti nuziali."
        }
    },
    "18963914": {
        "948498335": {
            "rating": 5,
            "recensione": "Ambiente realistico, immersivo e coinvolgente ...esperienza \"rompicapo\" indimenticabile... personale paziente e professionale..."
        },
        "943648140": {
            "rating": 5,
            "recensione": "Molto divertente! Personale squisito e molto disponibile ci siamo proprio divertiti e torneremo sicuramente . Un modo alternativo di passare un pomeriggio"
        },
        "943603164": {
            "rating": 5,
            "recensione": "Esperienza fantastica, lo consiglio a tutti... Pulizia ottima, personale molto preparato, e molto educato, da rifare assolutamente."
        },
        "940665142": {
            "rating": 5,
            "recensione": "Molto divertente e intrigante! Personale ( Giada) accogliente, professionale simpatico. \nUnico neo il costo un po' elevato"
        },
        "937916453": {
            "rating": 5,
            "recensione": "io ed i miei amici siamo capitati a perugia e abbiamo deciso di impiegare il tempo rimasto in citta provando questa escape room… che dire, esperienza davvero fantastica, posto bello e curato, consiglio!!!!"
        }
    },
    "10801931": {
        "936790005": {
            "rating": 5,
            "recensione": "Piccolino dal fascino antico , la pietra bianca delle case antiche ed dei edifici storici colpisce gli occhi del visitatore  . Borgo dominato dal castello medievale circondato da una bella cerchia muraria nel bel mezzo di un paesaggio incantevole va sicuramente visitato  ."
        },
        "888376282": {
            "rating": 5,
            "recensione": "È un bellissimo borgo con mura medievali del XIII secolo con scalinate e angoli da ammirare suggestivi e colorati dai fiori che i suoi abitanti adornano le stradine. Ci sono due antiche porte principali per entrare molto belle, poi il Palazzo del Capitano del Popolo del XV secolo, il Palazzo dei Priori e della Mercanzia, e fra gli altri il Palazzo Municipale. Infine il museo della Casa Contadina e il museo della Pievania con oggetti e testimonianze della vita religiosa."
        },
        "873819489": {
            "rating": 5,
            "recensione": "Parte molto bella e interessante del borgo che lo rende ancora più suggestivo. Da vedere con calma godendosi la vista e il contesto"
        },
        "873688221": {
            "rating": 5,
            "recensione": "Non c'è una casa intonacata, un Borgo intatto e tutto in  pietra . Una chicca da visitare . Tra i migliori Borghi dell'Umbria"
        },
        "855496130": {
            "rating": 4,
            "recensione": "Indubbiamente è un borgo molto bello ma ha carenza di servizi per i turisti che vi si recano a iniziare dai parcheggi… ho apprezzato il borgo..  le sue strutture e i suoi vicoli..non altro"
        }
    },
    "10801882": {
        "795324941": {
            "rating": 3,
            "recensione": "Si trova praticamente attaccato al Palazzo dei Priori , si distingue da quest’ultimo dalla colorazione Rossa e dalle finestre con gli  archi"
        }
    },
    "10801964": {
        "795279832": {
            "rating": 2,
            "recensione": "Si trova a pochi passi della Chiesa di Santa Maria Assunta , ci si passa e null’altro , è presente un pozzo probabilmente antico ma non è valorizzato"
        },
        "737049275": {
            "rating": 4,
            "recensione": "Piazza Coragino rappresenta la piazza principale della città di Corciano; deve il suo nome al leggendario fondatore della città, compagno del mitico eroe greco Ulisse.; vicino ad essa si trovano importanti edifici come ad esempio il Palazzo del Capitano del Popolo e Palazzo dei Priori.\nNella piazza, tenuta molto bene ed ora anche sede di parte del presepe, è possibile ammirare un pozzo circolare risalente al XVI secolo, sul quale è raffigurato lo stemma del Comune."
        },
        "715273934": {
            "rating": 4,
            "recensione": "Piazza situata nella parte alta di Corciano, vi è un pozzo a pianta circolare della fine del XV secolo in cui è scolpito lo stemma comunale."
        },
        "573259716": {
            "rating": 3,
            "recensione": "Piazza che si sistema nella parte alta del borgo, quella più vecchia. Ci si arriva avendo come riferimento la torre con l'orologio della parte alta del castello, deliziosa per una sosta e scattare qualche foto."
        },
        "547874454": {
            "rating": 4,
            "recensione": "Questa bellissima piazzetta medievale, è un esempio di come il nostro bellissimo patrimonio artistico culturale italiano andrebbe conservato. E sicuramente la bellezza artistica del pozzo e degli edifici ben tenuti di questa piazza, Corciano merita la vostra attenzione popolo di viaggiatori non perdetelo se siete nelle vicinanze di Perugia.\n\n "
        }
    },
    "10801927": {
        "795275621": {
            "rating": 5,
            "recensione": "Si trova al primo piano dell’Antiquarium , molto bello il plastico con la fedele riproduzione di Corciano , con 7 Euro potete farvi accompagnare a visitare alcuni musei normalmente chiusi"
        },
        "595211136": {
            "rating": 5,
            "recensione": "Stupenda e ben fatta la miniatura del borgo antico sitata all'interno dell'ufficio .....La ragazza è stata molto gentile, ci ha fornito anche di una mappa e una locandina di Perugia."
        },
        "586760241": {
            "rating": 4,
            "recensione": "Situato in un lato del borgo vicino al parcheggio, è stato molto utile per avere delle informazioni su cosa vedere a Corciano. Molto brava e professionale  l'impiegata con cui ho parlato."
        },
        "456129243": {
            "rating": 5,
            "recensione": "Dopo aver visitato Corciano, siamo passati da questo ufficio per avere qualche informazione in più. Appena entrati, salta all'occhio la stupenda e ben fatta miniatura del borgo antico.....La ragazza dell'ufficio è stata molto gentile, ci ha fornito di una mappa e una locandina su Perugia, la quale era la città che avremmo visitato dopo Corciano. Inoltre, ci ha indicato un ottimo sistema per arrivare al centro del capoluogo umbro, il Minimetrò, di cui non sapevamo l'esistenza."
        },
        "451467027": {
            "rating": 5,
            "recensione": "Per molto tempo ho avuto contatti con quest'ufficio per una ricerca storica ancora in corso ed ho riscontrato tanta disponibilità, professionalità e senso pratico nel reperimento di tutte el informazioni richieste."
        }
    },
    "10801894": {
        "873819285": {
            "rating": 4,
            "recensione": "Borgo tra i più belli di italia. Visitato quando era allestito il presepe molto interessante. Da vedere con calma passeggiando e godendosi l’atmosfera del borgo"
        },
        "795324498": {
            "rating": 3,
            "recensione": "Il Palazzo dei Priori e il Palazzo del Capitano del Popolo sono uno di fianco all’altro  , sostanzialmente differenti  si riconoscono dalle targhe applicate sul muro"
        },
        "737829542": {
            "rating": 5,
            "recensione": "Borgo, castello e palazzo dei Priori stupendi, veramente adatti per il presepe che è stato allestito per le vie della cittadina. Da vedere!"
        },
        "731880278": {
            "rating": 5,
            "recensione": "Bellissimo il castello, il borgo e simpaticissimi gli abitanti. Ottima organizzazione e le attività per i bambini"
        }
    },
    "12666406": {
        "907694929": {
            "rating": 5,
            "recensione": "Esperienza divertente e molto molto interessante: diversamente non avremmo mai potuto vedere le api così tanto da vicino. I bambini si sono molto divertiti e hanno giocato persino con un fuco! Anche la Degustazione è stata molto intensamente: abbiamo assaggiato un sacco di prodotti comprendendo delle diversità a cui non avremmo mai dato attenzione. "
        }
    },
    "10801839": {
        "917019954": {
            "rating": 5,
            "recensione": "Corciano molto bello. \nCi sono stata nel periodo di Capodanno e c'era un presepe  - con personaggi in creta vestiti medioevali a grandezza naturale  - che si snodava in tutto il paese. Un'idea fantastica."
        },
        "882918535": {
            "rating": 5,
            "recensione": "E' il giusto biglietto da visita all'ingresso di Corciano. Ristrutturata nei secoli si presenta in tutta la sua possenza"
        },
        "873754503": {
            "rating": 5,
            "recensione": "Bellissima idea fare un presepe a grandezza naturale che si snoda lungo tutto il paese. Ovunque trovi personaggi in terracotta con vesti medievali (semplici) che fanno mestieri, vendono prodotti, parlano, mangiano, si incamminano, ecc.ecc.  Potrebbero sembrare davvero reali.\nVale la pena di andare a Coricano nel periodo Natalizio."
        },
        "849233701": {
            "rating": 5,
            "recensione": "La porta Santa Maria si incontra arrivando a Corciano. La potete oltrepassare dal basso salendo le scale o da sopra percorrendo uno dei tanti vicoli. Veramente ben tenuta, come del resto tutto il borgo."
        },
        "849051528": {
            "rating": 5,
            "recensione": "Abbiamo fatto una passeggiata a Corciano e siamo rimasti stupidi da questo paese fuori dal mondo...molto suggestivo...vicoli e scorci stupendi sopratutto perché era poco affollato quindi eri circondato dal silenzio...la porta di Santa Maria è l'entrata al paese ed è così maestosa che sembra di stare fuori dal tempo di tornare al medioevo e consiglio anche il viale dei Mandorli...molto romantico!  davvero molto bello tutto!!!"
        }
    },
    "2175941": {
        "914042738": {
            "rating": 5,
            "recensione": "il piccolo museo è ben costruito , i reperti etruschi all'interno sono eccezionali , rari e ben restaurati ; per la prima volta vedo le urne coi loro colori effettivi; tutto il paese di corciano , pulito e ben tenuto, merita di essere visto !"
        },
        "882918352": {
            "rating": 4,
            "recensione": "Inserito in una bella struttura, non ha molti pezzi, in quanto le prime scoperte con i pezzi ritrovati nelle tombe hanno preso la via di musei più importanti, anche all'estero. Notevoli e molto belle le urne cinerarie scolpite e anche pitturate, nonchè la ricostruzione di due carri con i pochi elementi ritrovati."
        },
        "795274877": {
            "rating": 4,
            "recensione": "Poco pubblicizzato ma veramente interessante , si parte dalla sala della preistoria per arrivare alla sala con esposti dei reperti etruschi davvero interessanti"
        },
        "741340176": {
            "rating": 5,
            "recensione": "L'impianto museale e l'allestimento dimostrano grande cura, chiarezza esplicativa ed anche attrattiva didattica. Pregevole è la ricchezza e varietà di urne cinerarie, talune anche policrome. Molto funzionali le fotografie e le ricostruzioni degli ambienti ipogei. Si consiglia di fare il biglietto cumulativo che consente di visitare gli altrettanto interessanti musei della civiltà contadina e della Pievania nonché le 3 diverse sale del torrione sud di Corciano. Il museo della Pievania fornisce un ottimo colpo d'occhio sulla religiosità popolare. Quello della civiltà contadina è così ricco che meriterebbe uno spazio espositivo maggiore con più tabelle esplicative dei singoli oggetti. Il tutto per soli 7 euro. L'ufficio turistico dispone di numerosi dépliant gratuiti e di specifiche pubblicazioni a pagamento. "
        },
        "731976849": {
            "rating": 5,
            "recensione": "Un piccolo tesoro da scoprire  in un borgo medioevale  magico.Un tuffo in un mondo, molto nominato ma ancora ,per alcuni aspetti, misterioso .Andate e vi sorprenderà."
        }
    },
    "10801856": {
        "795325963": {
            "rating": 2,
            "recensione": "A prescindere dal valore istituzionale , il Palazzo Comunale non ha nulla di significativo per un turista che visita il borgo"
        },
        "737046257": {
            "rating": 4,
            "recensione": "Venne edificato intorno alla metà del XVI secolo sopra abitazioni di epoca medievale di cui sono visibili tracce lungo tutto il perimetro esterno e riprende i motivi \"di pietra\" che caratterizzano tutto il borgo. Il Comune lo ha acquisito alla fine del XIX secolo e ristrutturato nel 1980. Al piano terra vi sono anche una raccolta paleontologica ed alcuni reperti archeologici."
        },
        "573259262": {
            "rating": 3,
            "recensione": "Nel borgo medioevale di Corciano trova naturalmente posto il palazzo medioevale incastonato praticamente al centro della fortezza. Architettonicamente degno di nota, un altro pezzo di questo borgo da non perdere assolutamente."
        },
        "418223794": {
            "rating": 5,
            "recensione": "Antico e stupendamente ristrutturato, aggiungendo dettagli moderni che ne esaltano la bellezza e lo rendono fruibile per l'uso (tutt'ora è sede del Comune di Corciano) a cui è destinato. Bella parte di tanto paesino!"
        }
    },
    "10801868": {
        "795277449": {
            "rating": 2,
            "recensione": "Volevamo visitarla per vedere gli affreschi ma l’abbiamo trovata chiusa , siamo andati all’ufficio informazioni e ci hanno detto che essendo sconsacrata viene usata solo per e eventi"
        },
        "736897786": {
            "rating": 3,
            "recensione": "Si trova appena fuori dalle mura della città, ha una facciata abbastanza semplice ma con un bel rosone ed è ricca di affreschi all'interno. Oggi è divenuta museo ed è sede di eventi ed esposizioni temporanee."
        }
    },
    "10801846": {
        "423567170": {
            "rating": 3,
            "recensione": "Non male.Si vedono cose ormai in disuso da decenni.Ottimo per insegnamento ai bambini.Una visita la merita senz'altro."
        }
    },
    "10801330": {
        "888373291": {
            "rating": 4,
            "recensione": "Appena entrati non si può fare a meno di farsi attrarre l’attenzione della grande pala del Perugino situata sopra l’altare maggiore che rappresenta l’assunzione di Maria in cielo, un’opera del 1513 col paesaggio tipico del lago Trasimeno sullo sfondo e gli apostoli stupiti che ammirano la Madonna in cielo e San Tommaso in ginocchio con la cintola che la Vergine gli ha gettato perché creda. Altri due altari laterali uno rappresenta la Madonna del Rosario e l’altro dedicato al Sacro Cuore con due statue."
        },
        "887386985": {
            "rating": 5,
            "recensione": "Corciano è veramente tenuta magnificamente. Nella piazza del comune c'è un ottima panetteria e pasticceria. E la chiesa è da vedere.   "
        },
        "849234452": {
            "rating": 5,
            "recensione": "La chiesa è integrata perfettamente nel borgo medievale. All'interno è conservata una pala del Perugino e già questa vale la visita. Ci sono poi anche altre opere interessanti. "
        },
        "825516593": {
            "rating": 4,
            "recensione": "La chiesa di Santa Maria Assunta è un pò il fiore all'occhiello di Corciano. Contiene una bellessima pala del Perugino ed altre opere interessanti. Da vedere"
        },
        "822056292": {
            "rating": 5,
            "recensione": "ovviamente il pezzo forte della Collegiata è l'Assunzione di maria Vergine in cielo, del Perugino (1513).Il fatto interessantissimo dal punto di vista iconografico è che le dramatis personae dell'iconografia sono in ordine sparso, cioè, mentre nelle altre Assunzioni, come quella famosissima di Correggio,sono riconoscibili alla destra di Maria i personaggi maschili fondamentali della Bibbia: Adamo, Abramo, Isacco e Davide; a sinistra tre donne di estrema importanza biblica: Eva (con la mela fogliata), la primaria ragione dell'incarnazione divina, Rebecca, sposa ideale, e Giuditta (con la testa di Oloferne), in questo caso sono in ordine sparso e quindi due santi sono sulla destra guardando dall'aula verso l'altare.\nMagnifico anche il ciborio sottostante del Riccio (architetto e pittore senese coevo a Perugino) di una bellezza mozzafiato!"
        }
    },
    "3249660": {
        "924453722": {
            "rating": 5,
            "recensione": "Ho partecipato, con tutta la mia famiglia, a una bellissima esperienza in grotta sotto la supervisione delle bravissime guide del parco. Calarsi con delle scalette nelle viscere del monte Cucco e godere dell'esperienza del buio è stato davvero fantastico. Adatto a tutti (i nostri bimbi hanno 8 anni e si sono entusiasmati). Prezzo 22 euro per gli adulti e 20 per i bambini. "
        },
        "912902405": {
            "rating": 5,
            "recensione": "Abbiamo fatto il percorso traversata in agosto con mia figlia di nove anni. Dopo una bella passeggiata nel bosco di faggi siamo approdati all’ingresso della grotta. La nostra guida Anna, appassionata e molto preparata, ci ha seguiti in tutti i particolari della visita. L’ingresso in grotta è un’esperienza che consiglio a tutti, bambini e soprattutto adulti. Lo scenario che si schiude davanti ai nostri occhi è straordinario, il silenzio e la pace lasciano spazio alla nostra mente per immaginare com’era la vita su questa terra milioni di anni fa."
        },
        "893899869": {
            "rating": 5,
            "recensione": "Io ed il mio compagno abbiamo fatto il percorso Traversata, percorso della durata di 4/5 ore.\nPer raggiungere l'entrata della grotta c'è un breve trekking di 40/45 minuti in leggera salita durante il quale vengono consegnati dei caschetti con frontali.\nLa visita alla grotta è incredibilmente interessante ed è stata resa ancora più tale dalla nostra guida, Leonardo.\nCon le sue spiegazioni, semplici e senza usare paroloni, ci ha trasmesso tutta la sua passione per la montagna lasciandoci più volte a bocca aperta ad osservare la meraviglia che ci circondava.\nCon noi ad inizio percorso c'era anche una seconda guida, Anna, che ci ha spiegato qualcosa di più del luogo in cui ci trovavamo dal punto di vista geologico.\nIl percorso all'interno della grotta non è \"lastricato\" ma si dovrà salire, scendere, usare passaggi stretti, scalette e piattaforme...una vera avventura! Dimenticatevi le grotte turistiche!\nUna volta usciti dalla grotta, tramite una scaletta alla marinara, non sembravano passate 2 ore ma pochi minuti!\nIl ritorno a valle avviene tramite un semplice sentiero in parte nel bosco, in parte in mezzo a prati in circa 45 minuti.\nPer la visita è necessario un abbigliamento idoneo (vi sporcherete di fango ma ne sarete felici!) e calzature altrettanto idonee, è un trekking e non una passeggiata al centro commerciale :)\nE' anche necessario essere consci della propria forma fisica e di cosa ci si sente o meno di fare, le scalette sono ripide e i passaggi a volte scivolosi e stretti.\nNon è un'escursione complicata ma serve un minimo di conoscenza della montagna.\nConsigliamo a tutti la visita, noi torneremo per il percorso avventura!"
        },
        "889472368": {
            "rating": 5,
            "recensione": "Esperienza fantastica escursione nella grotta solo con le nostre luci frontali e la torcia della guida,percorso costituito da scale più o meno strette che danno all'esperienza un che di davvero avventuroso,fantastica l'uscita con la scala alla marinara tramite un cunicolo strettissimo. Consigliatissima soprattutto adesso che è priva di illuminazione generale."
        },
        "863924354": {
            "rating": 5,
            "recensione": "Meta scelta per l'annuale viaggio di famiglia e devo dire di aver scelto veramente bene. Ho preso il pacchetto scoperta e dopo una camminata di circa un'oretta per raggiungere l'ingresso della grotta siamo discesi nelle viscere della terra e per circa 1 km abbiamo esplorato questa splendida grotta accompagnati dall' esperta e gentilissima guida. Un'esperienza stupenda ricca di meraviglia condita da un pizzico di avventura che non guasta mai. Consiglio quest'esperienza xchè ne vale assolutamente la pena. "
        }
    },
    "12263688": {
        "924456157": {
            "rating": 5,
            "recensione": "Un paese davvero incantevole, posto lungo la via Flaminia alle falde del Monte Cucco, in un paesaggio bucolico. Il giorno in cui lo abbiamo visitato si presentava particolarmente vivace per il fatto che si stava tenendo il raduno speleologico nazionale. I colori e i sapori autunnali ci hanno fatto davvero apprezzare questo luogo."
        }
    },
    "20728973": {
        "788817919": {
            "rating": 5,
            "recensione": "La chiesetta di S.Maria Assunta di Villa Scirca merita una digressione dalla strada provinciale Flaminia passando dalla frazione di Villa Scirca, tra i paesi di Sigillo e Costacciaro. Chiesa romanica, con uno splendido altare che deriva da un tempio in pietra e adornata di un affresco rinascimentale del pittore Matteo da Gualdo, datato 1484, e forse un altro dipinto da suo figlio Girolamo. Altre opere sono attribuite a Ottaviano Nelli, affrescatore eugubino. Gli affreschi sono attualmente in fase di restauro."
        }
    },
    "17412804": {
        "928192775": {
            "rating": 5,
            "recensione": "Ho acquistato il loro favoloso formaggio stagionato nella fossa, davvero eccellente e che non ha nulla da invidiare a quello romagnolo. Una tappa imperdibile a Sigillo."
        },
        "816918740": {
            "rating": 5,
            "recensione": "Mi è capitato di mangiare un tagliere fi formaggi proveniente da questo splendido caseificio e ne sono rimasto estasiato.\nUna bontà che mi ha emozionato, dopo un tagliere del genere è un peccato proseguire la cena perché si perde il sapore che si ha in bocca. Peccato che domani siete chiusi perché altrimenti sarei passato a fare spesa.\nL'Italia è grande anche per realtà come la vostra, poco conosciuta ma con una gran carica di bontà nelle materie prime e nella lavorazione.\nComplimenti!!! Assolutamente consigliato!!"
        },
        "670694922": {
            "rating": 4,
            "recensione": "A parte il notevole assortimento di formaggi, dal pecorino primo sale a quello di fossa e diversi livelli di stagionatura, a parte le marmellatine da degustare coi formaggi di cui sopra, a parte altre specialità locali (pasta, vini....) c'è una cosa che dovete assolutamente provare, se vi piace il tartufo: il carpaccio di tartufo nero. Sono scaglie di tartufo nero in olio e sale, senza alcun tipo di spezia che alteri il sapore del tubero. Potete usarle per preparare dei fantastici risotti o per condire uova e pasta. Così \"genuine\" e senza alterazioni perniciose (leggasi aglio), le trovate solo qui. Lo consiglio a chi passa sulla strada Flaminia, tra Sigillo e Costacciaro, appena fuori Sigillo circa un chilometro sulla destra. Fate un salto qua e non vi pentirete."
        }
    },
    "5928728": {
        "934800050": {
            "rating": 5,
            "recensione": "Peccato il personale scortese. Cocktail e aperitivi migliori della zona. Personale formato e professionale, Aurora un po’ meno."
        },
        "772968909": {
            "rating": 5,
            "recensione": "Uno dei migliori bar di sigillo. Gin tonic pazzesco e il mojito meglio che a Cuba.\nLo stra consiglio perché sono veramente bravi"
        },
        "709680993": {
            "rating": 1,
            "recensione": "sono stata lì poco fa per un caffè ed un'acqua, di passaggio, tornando a Perugia da una giornata a Fano, sono andata al bagno e un ragazzo mi è venuto dietro bussando prepotentemente alla porta e lanciandomi insulti! l'assurdo è che il bar era pieno e nessuno ha detto nulla, la barista a ridere..veramente vergognoso"
        },
        "596231625": {
            "rating": 5,
            "recensione": "Cosa manca? Niente! Ottime colazioni, abbondanti anzi, abbondantissimi aperitivi con un personale al 🔝, cocktail e bibite hanno un assortimento pressoché illimitato trovando quindi tanta varietà. "
        },
        "511716242": {
            "rating": 5,
            "recensione": "Servizio clienti eccellente, cortesia e professionalità. Ci fanno sentire a nostro agio con simpatia e cordialità."
        }
    },
    "20728979": {
        "787234247": {
            "rating": 5,
            "recensione": "1562 metri panorama bellissimo stare sotto le montagne c er auna fontana ho preso acqua ottima.da visitare"
        }
    },
    "23793181": {
        "821680562": {
            "rating": 5,
            "recensione": "Diretti verso l'eremo di Fonte Avellana, ma attratti da altri siti di culto abbandonati, sulle tracce dei monasteri, abbiamo trovato in direzione Pergola,Serra sant'Abbondio, Pascelupo, le indicazioni per questo eremo abbarbicato su un costone di roccia, alle pendici est del monte Catria. In realtà, abbiamo costeggiano il fiume Rio Nero, bello, impetuoso, gorgogliante, lasciando l'auto  presso un bivio, a casa Coste . L'escursione è tutta in salita. Ci si impegna un'ora circa, ma il salire è ricompensato dalla bellezza della natura boschiva, dal silenzio assoluto e dal miraggio quasi ottico del monastero che sembra vicino, ma invece si allontana sempre più fino a scomparire. Pareti rocciose di calcare sembrano proteggerlo. Si respira un'aria rarefatta di indicibile bellezza. L'eremo però è chiuso ai visitatori. "
        }
    },
    "13908613": {
        "703572669": {
            "rating": 5,
            "recensione": "La Chiesa si trova nel centro abitato di Scheggia incastonata da gli edifici. Edificata nel 1535 aveva all'interno 9 altari che con il tempo furono danneggiati e mai ripristinati. Molto bella la fonte battesimale in pietra e le due pale d'altare raffiguranti i Santi Filippo e Giacomo. Se in zona vale la pena visitare. "
        }
    },
    "23912443": {
        "844042805": {
            "rating": 4,
            "recensione": "Piccola scalinata artistica situata nella parte alta del borgo. Oltre alla sua funzione di mobilità è caratterizzata da opere d'arte in ogni gradino di svariate aziende ceramiste, ogni gradino una opera ogni gradino un'espressione artistica. Molto bella da percorrere."
        },
        "829302716": {
            "rating": 4,
            "recensione": "Dal mese di maggio 2021 è stata apportata un’ interessante miglioria alla scalinata che dal parcheggio basso di Deruta (quello nei pressi di Porta Sant’ Angelo) porta al centro storico del paese.\nLa scala è stata decorata, nelle alzate dei gradini, con mattonelle di ceramica policroma rappresentanti i decori tradizionali derutesi, come il Ricco e il Raffaellesco  fra gli altri. Una bella iniziativa in uno dei borghi più belli d’Italia ed un modo per dare visibilità al prezioso lavoro dei maestri ceramisti di Deruta, veri e propri custodi di un’ arte antichissima."
        }
    },
    "15639256": {
        "871676690": {
            "rating": 5,
            "recensione": "Dopo esserci stato personalmente, ho ordinato da casa un ulteriore pezzo.\nGentilissima e disponibilissima la titolare che mi ha inviato foto e video dettagliati affinché potessi scegliere al meglio.\nConsigliatissimo"
        },
        "777527519": {
            "rating": 5,
            "recensione": "Il titolare è stato molto gentile nel risolvere un problema che si era verificato con la spedizione. Negozio molto bello, raccomandato per qualità e cortesia."
        },
        "728735217": {
            "rating": 5,
            "recensione": "Sono stato consigliato da un amico.per un regalo di nozze. molta scelta,e prezzi regolari. Consigliato"
        },
        "728537215": {
            "rating": 5,
            "recensione": "Raccomando questo negozio a tutti gli interessati della ceramica. Il titolare molto cordiale spiega la procedura di ogni oggetto in parte... ci ritornerò senz’altro "
        },
        "728450174": {
            "rating": 5,
            "recensione": "Sono capitata per caso in questo negozio e ho trovato oggetti molto particolari. Ho acquistato delle palle di Natale che sono veramente da raccomandare.  Titolare molto cordiale. Complimenti "
        }
    },
    "13188147": {
        "815848718": {
            "rating": 4,
            "recensione": "Chiesa minore situata al centro del borgo. Facile da raggiungere a piedi. Consiglio la visita in quanto al suo interno sono custoditi bellissimi affreschi da conoscere ed ammirare."
        },
        "800072527": {
            "rating": 3,
            "recensione": "Una chiesa a ridosso del centro storico inesorabilmente chiusa... peccato...poteva rappresentare un punto di curiosità di questo luogo poco sfruttato. La facciata esterna è nella norma per questo tipo di luoghi di culto..."
        },
        "737845140": {
            "rating": 3,
            "recensione": "Anche stavolta non siamo riusciti a visitarne l'interno ed anche la Pro Loco, che sembra averne le chiavi, era chiusa.E' comunque in condizioni non ottimali ed appare quasi abbandonata."
        },
        "729590300": {
            "rating": 5,
            "recensione": "A due minuti da Piazza dei Consoli a Deruta in provincia di Perugia la Chiesa di S.Antonio Abate con all'interno degli splendidi affreschi e con una bella statua in terracotta raffigurante S.Antonio Abate."
        },
        "683585936": {
            "rating": 4,
            "recensione": "Ieri siamo riusciti a visitarla e ad avere alcune notizie sugli affreschi grazie al gentilissimo ed informato signore della pro loco di Deruta che non solo ci ha aperto la chiesa ormai inutilizzata e semi abbandonato ma ci ha anche raccontato la storia degli splendidi affreschi e della direi unica per il materiale utilizzato statua di Sant’Antonio da Padova. \nPeccato sia abbandonata e in lento ma inesorabile declino. \n\n"
        }
    },
    "11741697": {
        "855708928": {
            "rating": 2,
            "recensione": "Negli ambienti della Pinacoteca non c'è aria condizionata (oppure se c'era non era accesa). Le sale erano come un forno, caldissime, finestre tutte ben serrate.\nMi spiace non aver potuto godere con calma i bei quadri esposti."
        },
        "800076381": {
            "rating": 5,
            "recensione": "Bellissima pinacoteca all'interno del palazzo comunale e visitata solo grazie la cortesia del personale del museo della ceramica, visti l'apertura del solo fine settimana di questa struttura...Di grande valore i dipinti all'interno...\nDa vedere...\n"
        },
        "768618482": {
            "rating": 4,
            "recensione": "Piccola ma vale davvero la pena a visitarla. La Pinacoteca è aperta solo la domenica perè non è ben esposto l'orario, ma il personale è stato molto disponibile e me l'ha aperta come eccessione in un giorno di chiusura. Molti elementi esposti servono un'etichetta peroffrire ai visitatori i dati essenziali che spesso mancano."
        },
        "767071398": {
            "rating": 4,
            "recensione": "Piccola pinacoteca con un'unica persona molto gentile e disponibile a dare informazioni. Disposta su due piani. Merita la visita per le opere che contiene"
        },
        "651769163": {
            "rating": 1,
            "recensione": "esempio clamoroso di miopia\ne dire che alcune opere sono talmente famose da andare in prestito in tutto il mondo\nchiusa da Novembre a Febbraio compreso, gli altri mesi aperta solo la Domenica"
        }
    },
    "13188150": {
        "815849151": {
            "rating": 5,
            "recensione": "Palazzo centrale all'interno del borgo. Ad oggi perfettamente conservato e restaurato. Consentita la visita e l approfondimento della sua storia. Consigliata la visita."
        },
        "800073411": {
            "rating": 4,
            "recensione": "Molto bella la piazza più importante di Deruta....costellata da diverse botteghe artigiane dedite alla ceramica, vanta una splendida fontana ed un bellissimo palazzo comunale sede della pinacoteca..."
        },
        "737889832": {
            "rating": 3,
            "recensione": "Lo si riconosce subito sull'omonima piazza per la sua altezza e lo stile della sua facciata, con le finestre bifore. E' sede delComune e della Pinacoteca comunale."
        },
        "736361040": {
            "rating": 3,
            "recensione": "Palazzo carino molto alto,in piazza centrale di Deruta,sede della pinacoteca quando siamo arrivati noi chiusa peccato."
        },
        "729374530": {
            "rating": 4,
            "recensione": "Imponente figura allungata che termina con la Torre, il Palazzo dei Consoli a Deruta in provincia di Perugia, antico di 700 anni, è sede del Palazzo Comunale e della Pinacoteca."
        }
    },
    "12735369": {
        "948201386": {
            "rating": 4,
            "recensione": "Sono trascorsi alcuni anni da quando visitai questo borgo dalle sue connotazioni medioevali. La giornata purtroppo non ci ha favorito in questa esplorazione, la pioggia a sprazzi e il freddo soprattutto mi hanno ostacolato un pochino. Tuttavia ho ripercorso l'intero borgo che merita sempre una visita per la sua bellezza e la sua storia. "
        },
        "927298347": {
            "rating": 5,
            "recensione": "Chissà perché Deruta è così poco conosciuta.. Il centro storico è tutto un fiorire di negozietti di ceramiche, di pregevole fattura, pezzi unici creati da abili ceramisti. Tutto parla di ceramica. Dall’insegna del paese subito fuori della porta d’accesso, all’arredo urbano con panchine e tavolini che sono vere e proprie opere d’arte.\nLo scorso anno l’ho vista anche addobbata in occasione del Natale e nella piazza principale svettava il particolare albero in ceramica di ben 11 metri di altezza, interamente decorato da artisti locali."
        },
        "926776156": {
            "rating": 5,
            "recensione": "e lo testimoniano i resti delle vecchie fornaci risalenti al cinquecento  . Ogni angolo di questo borgo parla di ceramica  , ogni muro è decorato con queste opere d'arte  ; i negozi vendono strabilianti oggetti dai colori sgargianti  , angoli colorati e l'arte contemporanea vi accompagneranno per i vicoli  . Il centro storico custodisce antiche chiese  , botteghe artigianali  , bar e negozi  ."
        },
        "916315697": {
            "rating": 4,
            "recensione": "Borgo delizioso, caratteristico per le numerose botteghe artigiane di  ceramiche ed i vicoli medievali. \nConsigliatissima la visita. \nMaria Angela V. "
        },
        "907982701": {
            "rating": 1,
            "recensione": "Fate pena e misericordia, alle ore 13 non abbiamo trovato un posto dove mangiare, e chiedendo ad un signore ci ha risposto ridendo: \"ehhh è un bel problema!!\" Vergognosi!!! Tutti i posti x pranzare che alle 13 chiudono!! Vergogna un'\natra volta!!"
        }
    },
    "10765501": {
        "926776955": {
            "rating": 5,
            "recensione": "All'interno custodisce varie opere d'arte  : un cinquecentesco affresco attribuito all'Alfani  , pitture del Caporali  , affreschi del quattordicesimo secolo di scuola umbro- senese  . Magnifico l'affresco che si trova sull'altare raffigurante la Madonna col Bambino opera di un artista locale  ."
        },
        "815848326": {
            "rating": 5,
            "recensione": "Bellissima chiesa situata al centro del borgo. Perfettamente conservata e restaurata.  Al suo interno racchiude bellissimi affreschi di grande rilevanza storica. Consiglio la visita."
        },
        "800070374": {
            "rating": 5,
            "recensione": "Veramente notevole questa cattedrale eretta in nome del famoso frate francescano... situata nel bel mezzo della piazza, rappresenta il culmine della visita a Deruta.\nDi notevole livello le opere all'interno...facciata imponente..."
        },
        "775115434": {
            "rating": 3,
            "recensione": "Domina un bello slargo, e contiene al suo interno, ben restaurato e godibile, dei discreti affreschi di stile umbro"
        },
        "743613930": {
            "rating": 4,
            "recensione": "Merita una breve visita sia per gli interessanti affreschi di scuola umbra, che per uno sguardo alla cappella laterale, riccamente decorata con formelle in ceramica."
        }
    },
    "526109": {
        "911251003": {
            "rating": 4,
            "recensione": "Durante una visita a Deruta non si può non vedere il museo della ceramica , confesso che ero molto preoccupato soprattutto per l’entusiasmo della mia metà che lasciava presagire almeno un paio d’ore di visita … e quindi entrata con pensieri maschili del tipo “ vorrei essere al museo Ferrari oppure alla Ducati … “ invece grande sorpresa bella struttura grande gentilezza delle 2 signorine all’ingresso e museo ben organizzato e interessante .. ho apprezzato particolarmente non solo le ceramiche storiche sia a tema sacro che non , ma anche quelle fatte realizzare dalle aziende Perugina e Buitoni per valorizzare i loro prodotti .. unica pecca grave a mio parere all’interno del museo sarebbe meraviglioso avere l’aria condizionata .. in alternativa anche qualche sano ventilatore acceso invece nulla un caldo mostruoso da svenimento che rovina una visita bellissima .. lo sottolineo perché si vede e si sente la cura e l’impegno di tutta la cittadina di Deruta per il suo museo che merita la massima stima e apprezzamento , complimenti davvero ma vi “prego “ non rovinate un’esperienza così bella per la mancanza di un po’ di ventilatori .."
        },
        "800081087": {
            "rating": 5,
            "recensione": "Ho affrontato questo museo con qualche perplessità.... niente di più sbagliato....il posto è veramente molto curato nella parte espositiva con dei pezzi veramente notevoli e con grandi firme della ceramica.\nLo spazio e molto grande e non vi deluderà assolutamente..."
        },
        "769824649": {
            "rating": 4,
            "recensione": "Bel museo da visitare assolutamente se ci si trova a Deruta. Interessante, pieno di oggetti di varie epoche ed anche con una fornace di epoca romana"
        },
        "757398825": {
            "rating": 5,
            "recensione": "Il museo della ceramica di DERUTA, non Perugia, e' imperdibile per chi visita la zona. Andate al museo, fatevi guidare da qualcuno del gentilissimo personale, e solo dopo mettete mano al borsello e comprate qualcosa nelle botteghe o negli show room. Prima la storia, poi lo shopping\nBattute a parte, lo consiglio vivamente."
        },
        "731835481": {
            "rating": 4,
            "recensione": "Il rilievo rimarcato nel titolo non e` una sottigliezza perché Deruta vive di ceramica e la cittadina si può` vantare di essere la capitale di questa attivita` perché e` ben visibile l'arte aggiunta agli edifici privati e pubblici nonché agli stessi giardini comunali; cosa che purtroppo Faenza non può vantare. Il museo e` stato trasferito dalla Pinacoteca all'ex convento di San Francesco nel 1998 e contiene ex collezioni private, pezzi antichi ritrovati nel sottosuolo, esempi della lavorazione e un deposito variegato di ceramiche usate come utensili in cucina o in generale nell'arredamento nonché ovviamente di arte sacra nella ceramica. La visita e` articolata normalmente da mercoledì a domenica; l'edificio si sviluppa su più piani ma c'e` l'ascensore cosi come i servizi igienici; in molte sale ci sono fogli stampati ad uso dei visitatori con descrizione in italiano e inglese. Si può parcheggiare comodamente l'auto sotto le mura e poi camminare circa 150 metri. Secondo noi e` il primo sito che si dovrebbe visitare una volta arrivati a Deruta perché molto bello."
        }
    },
    "5823353": {
        "661658083": {
            "rating": 4,
            "recensione": "Competenza professionalità e puntualità nella spedizione. Inoltre le mattonelle da applicare sui pilastri sono molto belle."
        },
        "553136598": {
            "rating": 4,
            "recensione": "meraviglia delle meraviglie...davvero a bocca aperta, oggetti lavorati a mano. ho trovato dei regali da portare a casa davvero agnifici"
        },
        "516678198": {
            "rating": 5,
            "recensione": "Cercavamo qualcosa di particolare e con il consiglio del gestore di un ristorante siamo arrivati nella fabbrica di Sambuco.\nSiamo rimasti a bocca aperta, ogni singolo oggetto lavorato a mano e' un' opera d'arte.\nIndescrivibile......se arrivate dalle parti di Deruta ritagliatevi un'oretta per ammirare i manufatti."
        },
        "471407925": {
            "rating": 4,
            "recensione": "Volendo acquistare oggetti legati ala terra ed alla tradizione umbra, fermarsi una mezz'ora in questo posto ad ammirare il nostro artigianato e' sempre un piacere"
        },
        "442619232": {
            "rating": 4,
            "recensione": "per dei piccoli doni ho trovato quello che cercavo da portare fuori regione e far ammirare i nostri artigiani"
        }
    },
    "4946040": {
        "424059261": {
            "rating": 5,
            "recensione": "Articoli esposti in modo molto ben visibili e moltissimo  assortimento . competenza e gentilezza delle titolari, lo consiglio di visitare a chi dovesse passare in quel di deduta ( italy)"
        },
        "178792151": {
            "rating": 5,
            "recensione": "Il pittore o lo scultore oggettivando il loro pensiero, riescono ad esprimere sensazioni, sentimenti, amore verso il mondo, verso il prossimo che viene messo a contatto con la personale visione dell'artista, con la sua sensibilità, con i suoi sogni.\nTutto ciò che l'artista è, sta racchiuso nelle sue opere, nelle sue oggettivazioni. Solo l'animo sensibile e disponibile le sa cogliere e comporre in un mazzo di fiori godendone del profumo e della raffinatezza delle forme e dei colori."
        }
    },
    "3199616": {
        "478048732": {
            "rating": 5,
            "recensione": "Antica bottega artigiana situata in via Tiberina a Deruta. Si può assistere alla lavorazione della ceramica, il titolare è molto disponibile e preciso nelle spiegazioni dell'arte della ceramica. Oggetti molto curati che contengono l'amore di chi lo realizza.\nChe dire...tanto di cappello! Se passate per Deruta andate a trovare il Sig. Nulli!\n\nNatascia "
        },
        "426277666": {
            "rating": 5,
            "recensione": "Abbiamo trovato quasi per caso questo piccolo laboratorio di maioliche artigianali...\nChe meraviglia... Come una volta, tutto fatto a mano, con visita al laboratorio sottostante!\nSe passate da queste parti tappa consigliata!"
        },
        "422431146": {
            "rating": 4,
            "recensione": "Su consiglio di conoscenti, per non perderci tra i mille ceramisti del luogo, siamo andati direttamente da Goffredo e Rolando Nulli, nel loro laboratorio a conduzione familiare dove eseguono maioliche lavorate interamente a mano, e ... ne è valsa la pena: sono stati molto cordiali, professionali e disponibili a mostrarci i processi lavorativi della maiolica, a spiegarci le differenze lavorative e di prezzo delle loro produzioni (molto belle peraltro e a prezzi compettivi). Consigliato"
        },
        "274012665": {
            "rating": 5,
            "recensione": "Abbiamo scoperto questo negozio dopo un passa-parola della reception del Castello di Monterone, dove abbiamo soggiornato. Il sig. Nulli si è rivelato persona cordiale e simpatica, e ci ha mostrato la sua maestria con cui crea le sue opere di ceramica, peraltro di gusto raffinato. Merita una visita e un eventuale acquisto "
        },
        "190034219": {
            "rating": 5,
            "recensione": "Ci siamo trovati a Deruta un po' per caso, ma non ce ne siamo pentiti. Dopo aver visto il museo nell'acropoli, dove si trovano i negozi di ceramica più costosi, grazie alle recensioni di tripadvisor siamo capitati in questo splendido luogo. i proprietari ci hanno raccontato la storia della famiglia e ci hanno dato una piccola dimostrazione sulla lavorazione delle maioliche.\nSono stati veramente gentili e disponibili a rispondere a tutte le nostre domande."
        }
    },
    "10463057": {
        "735986873": {
            "rating": 5,
            "recensione": "È stato un onore e un autentico piacere conoscere il Sig. Ubaldo e il suo stabilimento davvero unico al mondo. In ogni angolo si respira la storia e ogni prodotto è una vera opera d'arte. Diffonderemo il più possibile la voce sperando che questa preziosa attività duri nel tempo."
        },
        "699512291": {
            "rating": 5,
            "recensione": "Grazie al dr. Ubaldo Grazia, abbiamo avuto l'onore di poter visitare il museo delle ceramiche Grazia, e di aver conosciuto un loro prezioso artista e collaboratore. Consigliamo vivamente di fare questa esperienza. Grazie."
        },
        "480812386": {
            "rating": 5,
            "recensione": "vale la pena una sosta in questo posto che vanta una tradizione secolare e dove è possibile apprezzare ancora l'arte della majolica artigianale. Abbiamo ordinato un piatto come centrotavola e dopo qualche settimana ci è stato consegnato un capolavoro. Eccezionale"
        },
        "470787329": {
            "rating": 5,
            "recensione": "Una fabbrica museo della ceramica di Deruta è stata un esperienza bellissima grazie alla guida del sig.re Ubaldo, che ci ha guidato in un percorso unico, pieno di storia, tradizione ed arte. Per gli amanti del bello ne vale la pena, fermarsi in questo posto. "
        },
        "456249099": {
            "rating": 5,
            "recensione": "Deruta, patria della Maiolica Umbra ci ha accolti, e con il Sig. Ubaldo, il titolare di \"Grazia\" siamo riusciti a visitare il laboratorio dove vengono accuratamente creati e dipinti i meravigliosi manufatti, bellissima anche la collezione che li ha fatti apprezzare in tutto il mondo.\nConoscevamo già la bellezza delle loro maioliche che avevamo acquistato l'anno prima sempre in un uno dei tanti nostri piccoli viaggetti in giro per l'Umbria, questo però non ci ha frenato dall'acquistare ulteriori piatti da portata e ceramiche per adornare il nostro bagno.\nUna visita è obbligatoria ne resterete incantati"
        }
    },
    "17766681": {
        "773040442": {
            "rating": 5,
            "recensione": "Un artigiano che ha saputo dare una sua impronta ad oggetti della tradizione. Oggetti originali, passione e buon gusto.\nNon occorre aggiungere altro."
        },
        "758509723": {
            "rating": 5,
            "recensione": "Una sosta a Deruta nel mese di Giugno ci ha regalato una piacevole sorpresa. Di negozi di ceramiche ce ne sono molti ma pochi hanno una produzione originale, unica e curata come questo. Splendide realizzazioni con gusto raffinato."
        }
    },
    "15922271": {
        "815849350": {
            "rating": 5,
            "recensione": "Suggestiva porta storica ideata a scopo difensivo. Ad oggi monumento perfettamente restaurato e ammirabile nella sua autentica bellezza."
        },
        "800075101": {
            "rating": 4,
            "recensione": "Sicuramente la più famosa porta d'ingresso del centro storico di Deruta... rappresenta il biglietto da visita di questa città famosa per le sue fantastiche ceramiche... assolutamente da valorizzare....."
        },
        "737844000": {
            "rating": 3,
            "recensione": "La Porta è uno dei tre accessi al centro storico di Deruta e forse la più famosa, aperta al traffico motorizzato locale. Si trova vicino all'area di parcheggio dove è consigliabile lasciare l'auto per visitare il paese."
        },
        "730022513": {
            "rating": 4,
            "recensione": "A Deruta, in provincia di Perugia, la Porta Sant'Angelo, la principale delle tre porte, antica di quasi 700 anni, si notano sempre le due fenditure, ai lati sopra la porta, che servivano da alloggiamento agli ingranaggi per sollevare ed abbassare il ponte levatoio, che è stato presente, unitamente al fossato intorno alle Mura, fino ai primi decenni del Novecento."
        }
    },
    "13991217": {
        "583690765": {
            "rating": 5,
            "recensione": "Ottimo è bello per bambini e ragazzi il museo di storia naturale...\nCon laboratorio didattico...\nE tante cose interessanti da vedere per alunni della primaria "
        }
    },
    "5828018": {
        "767592808": {
            "rating": 5,
            "recensione": "Vorrei ringraziare MOD per il rifacimento del piatto della primervera. Il ricevente era  molto grato. Il set dei piatti era un regalo da un parente della famiglia ma questo piatto è rotto molti anni fa. Dopo alcune domande (online) ho chiesto e comprato quello piatto. Quando è arrivato, ho visto, che l'uomo era quasi in lacrime.  Grazie!\n\n(Stesso messaggio in inglese sotto / same message in English below)\n\nI would like to thank MOD for the replacement of the spring plate. The recipient was most grateful. The plate set was a gift from a relative of his family, but this one broke many years ago. After some questions (online) I asked and bought a replacement plate. When it arrived, I saw that the man was almost in tears. Thank you!"
        },
        "764448405": {
            "rating": 5,
            "recensione": "Dovevo fare un regalo di nozze, ho potuto personalizzare e scegliere tra tanti tipi di decoro e il personale, gentilissimo, mi ha aiutato nella scelta.\nHanno un’ampia esposizione all’interno dello show-room, bellissima anche la visita alla zona produzione!"
        },
        "760157788": {
            "rating": 5,
            "recensione": "Eccellenza della ceramica del territorio derutese, personale disponibilissimo e preparato!!\nProdotti di altissima qualità e gran scelta !!!"
        },
        "669169141": {
            "rating": 5,
            "recensione": "In viaggio in autostrada, ci siamo fermati per una sosta a Deruta e abbiamo visitato lo show room di ceramiche per fare degli acquisti. Ci hanno accolto i gentilissimi proprietari che ci hanno mostrato le loro stupende creazioni, facendoci fare anche un piccolo tour all'interno della fabbrica. Qui abbiamo trovato delle vere opere d'arte, fatte a mano con metodi tradizionali che si tramandano di padre in figlio. Che dire, se volete fare un' esperienza del vero Made in italy che ci invidiano in tutto il mondo, vi consiglio vivamente una visita!!!"
        },
        "657955565": {
            "rating": 5,
            "recensione": "subito all'uscita dell'autostrada arrivando a Deruta ci siamo trovati questa \"esperienza\" inaspettata. \nun tuffo nell'antica arte del magico mestiere della lavorazione della ceramica e della gestione famigliare come era una volta.\nI proprietari della MOD ci hanno accolto a cuore aperto condividendo la loro antica storia nella ceramica di Deruta e mostrandoci addirittura il retro scena delle loro creazioni. \nCi hanno potuto mostrare come fossimo in una visita guidata all'interno della storia della ceramica,\nil negozio, che propone dagli stili più classici e antichi a rivisitazioni moderne per tutti i gusti, tutto a prezzi onestissimi,\ne la fabbrica dove abbiamo potuto vedere per la prima volta nella nostra vita tutto il processo di lavorazione di questo versatile materiale.\nAddirittura abbiamo avuto l'indimenticabile opportunità di toccare con mano la terra e provarla a modellare con le nostre mani.\nSarò sempre infinitamente grata a questa famiglia per portare avanti una così importante cultura tipica delle nostre terra con tanto amore, dedizione e spirito di condivisione.\n\nVi consiglio assolutamente una sosta per visitare questo luogo magico e far carico di preziosi doni per tutti i gusti.\n\nA presto"
        }
    },
    "3381786": {
        "944283882": {
            "rating": 5,
            "recensione": "Piccolo Santuario della Madonna dei Bagni, la storia racconta che un mercante avendo travato un’immagine della Madonna dipinta, la\nMise sopra una quercia e chiese la Grazia per la moglie malata. La moglie guarì e si diffuse la notizia, tutte le persone andavano a pregare vicino la quercia, oggi in questo piccolo Santuario si può vedere non soltanto l’immagine della Madonna con il bambinello, ma anche parte di ciò che resta della quercia, dal momento che le persone che andavano a chiedere una grazia spesso asportavano anche un pezzetto di corteccia. All’interno del santuario sono visibili anche le formelle votive delle grazie ricevute, inoltre è possibile accanto al santuario acquistare anche qualche oggetto religioso."
        },
        "872014342": {
            "rating": 5,
            "recensione": "In tarda mattinata - quasi le 13:00 -, ma ci proviamo,  poco fuori la raccolta austera Deruta entriamo nel parco secolare di questa basilica  che ospita nel monastero foresteria una comunità. Ecco, proprio questi ragazzi ci hanno detto di entrare e visitare la chiesa bianca che in netto contrasto ospita tante tavolette in ceramica di è voto, a partire dal Seicento. Adoro queste tavolette che PGR vogliono esprimere devozione. Quadretti naif di artisti locali ispirati e consigliati dai familiari delle vittime spesso salvate da questa Madonna, dalla quercia benedetta, dalla sorgente, dai cocci refrigeranti... Furti reiterati sono stati colmati negli anni recenti con copie rigorosamente fedeli. "
        },
        "823924817": {
            "rating": 5,
            "recensione": "Dall’esterno questo piccolissimo santuario non ti dice nulla, ma quando si varca la soglia è come entrare in un piccolo scrigno pieno di tesori…sono tutti gli ex voto.. in pratica tutte le pareti sono ricoperte da bellissimi quadretti di maioliche appese per le grazie ricevute..c’è un’atmosfera molto raccolta e di preghiera…da non perdere se si viene da queste parti…"
        },
        "815847435": {
            "rating": 5,
            "recensione": "Bellissimo santuario della cittadina. La struttura perfettamente conservata racchiude in se la storia del borgo. Consigliata la visita e la conoscenza della sua storia."
        },
        "803932585": {
            "rating": 5,
            "recensione": "Una piccola chiesa Vale una sosta per riprenderci i ns valori e poter pregare in una chiesa che ci fa vivere mille miracoli....\nPregare ed essere brave persone aiuta.... "
        }
    },
    "7131983": {
        "605254415": {
            "rating": 5,
            "recensione": "Abbiamo conosciuto il titolare, ottantunenne, persona speciale, cortese, disponibile, allegro che ci ha accolti col suo sorriso! Belle ceramiche, eredità culturale da preservare e portare avanti sempre con la stessa passione. Non si può uscire da lì senza portarsi a casa un bel Deruta decorato a mano!"
        },
        "406365051": {
            "rating": 5,
            "recensione": "In questo negozio a conduzione famigliare ė possibile acquistare ceramiche fatte a mano  sia da esterni con ottime lavorazioni in terracotta \"grezza\" che da \"interni\" dipinte a mano in un rapporto qualità /prezzo eccellenti e per tutti i gusti e tutte le tasche. Qui si possono trovare sia ceramiche dipinte utilizzabili tutti i giorni  a prezzi davvero competitivi che ceramiche di arredo.\nI proprietari sono sempre gentili e disponibili ad aiutare con consigli appropriati."
        },
        "401787103": {
            "rating": 5,
            "recensione": "Come dal titolo potrete dare sfogo a qualsiasi voglia abbiate per abbellire al meglio la vostra casa. Tantissime tipologie di decori e fantasie. Da quelle di stile classico a quelle moderne. Vi consiglio di trattare direttamente con il sig Bettini per avere un fantastico sconto. "
        },
        "357529001": {
            "rating": 5,
            "recensione": "Fabbrica di ceramiche decorate di una bellezza eccezionale, a prezzi assolutamente ragionevoli. Esposizione/vendita su due piani, ci abbiamo passato almeno un'ora immersi e persi in tanta abbondanza e varietà. Da non perdere se capitate in zona ed amate le decorazioni artigianali. Affascinante. Gentilissimi i fratelli Bettini conosciuti all'esposizione e prima ancora alla rivendita in centro a Perugia."
        },
        "340831241": {
            "rating": 5,
            "recensione": "Diversi anni fa, abbiamo notato la bancarella del signor Bettini a Perugia un sabato mattina,  durante una visita al Duomo della città; in seguito, abbiamo voluto visitare a Deruta il negozio adiacente il laboratorio dove sono in mostra le ceramiche di produzione propria della famiglia Bettini, facilmente raggiungibile dalla strada E45, svincolo Deruta.\nDa allora almeno una volta l'anno ci rechiamo nella show room di questa ditta per ammirare la vasta scelta di oggetti e sceglierne per la nostra casa o per regalarli alle persone care, vista la bellezza delle forme e dei colori che contraddistinguono la produzione di ceramiche e terrecotte. La cordialità dei titolari che sono disponibili per informazioni sulle caratteristiche e la lavorazione, manifesta la passione che viene messa nelle loro creazioni.\nla scelta è molto ampia,: dai piccoli oggetti, ai  pezzi unici veri capolavori dell'arte ceramica.\nGli acquisti si possono fare anche on line, ma non privatevi della gioia di visitare e scegliere nello show room le ceramiche Bettini di Deruta.  \n "
        }
    },
    "2338001": {
        "858696795": {
            "rating": 5,
            "recensione": "Abbiamo acquistato un servizio completo di piatti Deruta ed un lume attraverso Internet. Abbiamo contattato la ditta Torretti e la signora Anna, gentilissima , professionale e molto disponibile ci ha consigliato in maniera professionale, si è instaurato un rapporto di fiducia e di amicizia e siamo rimasti pienamente soddisfatti del prodotto consigliato. Annamaria e Ciro N."
        },
        "815850219": {
            "rating": 5,
            "recensione": "Bellissima esperienza poter ammirare dal vivo l arte della ceramica in tutte le sue sfaccettature. Visita consigliata."
        },
        "804937479": {
            "rating": 5,
            "recensione": "Durante una recente vacanza in Umbria ne abbiamo approfittato, anche, per fare un giro in questa fabbrica di ceramiche.\nBeh, devo dire che non riesco a trovare un difetto nella mia esperienza, prodotti di alta qualità, per di più in offerta, per non parlare della cordialità e della professionalità del personale. \nTornati a casa, abbiamo fatto un ordine su internet, ed anche in questo caso, ottima assistenza e velocità nella consegna, il pacco è arrivato in due giorni dalla conferma dell'ordine. \nComplimenti vivissimi "
        },
        "804505533": {
            "rating": 5,
            "recensione": "Non trattasi di visita ma di lavoro commissionato online. Ho riscontrato grande comunicazione e lavoro spettacolare!"
        },
        "786662096": {
            "rating": 5,
            "recensione": "Ho acquistato un prodotto utilizzato come bomboniera per 50esimo anniversario. Consegna avvenuta nei tempi stabiliti telefonicamente, oggetti decorati in maniera molto raffinata ed elegante. Personale competente e disponibile. Confermo che l'imballo degli stessi, è stato effettuato in modo perfetto e curato nei minimi dettagli. Ringrazio, ancora per la cortesia e l'attenzione ricevuta. \nValerio"
        }
    },
    "5941098": {
        "755288001": {
            "rating": 2,
            "recensione": "ho gentilmente raccomandato alla barista se facevano il servizio di asporto consegna carte, mi hanno risposto con sufficienza e senza darmi affermazioni. Sono rimasto un pò deluso e indignato."
        },
        "209329302": {
            "rating": 3,
            "recensione": "Sono stato in questo paesino in miniatura davvero affascinate grazie a dei miei amici, per assistere ad un converto di musica classica e tango nella piazzetta del piccolo borgo.\n\nUna serata davvero carina e romantica, conclusa ammirando le stelle, la luna, marte e saturno grazie alla gentilezza di un associazione locale che si è prestata a noi.\n\nIl bar è situato fuori dalle mura, amplio parcheggio, grandi spazi al sui interno, pulito e servizio cordiale. Prezzi nella media."
        }
    },
    "10681711": {
        "405533465": {
            "rating": 3,
            "recensione": "Castello delle forme è un piccolo borgo medievale con pochi abitanti e poche attività. Già all'ingresso del castello si capisce che la storia qui racchiusa è lunga.\n\nPiccolo e incantevole"
        }
    },
    "13188158": {
        "909622853": {
            "rating": 4,
            "recensione": "Il castello è raro nella sua unicità, le mura integre con all’interno le abitazioni molte ancora nello stato originale. Non è un maniero con stanze da visitare ma è pittoresco e sono stato ben lieto di averci perso una mezz’ora per vederlo.\nLe mie 4 stelle e non 5 sono dovute al fatto che la parte più importante, che avrebbero tutti piacere di vedere è in vendita perciò chiusa al pubblico."
        },
        "844042979": {
            "rating": 5,
            "recensione": "Bellissimo castello perfettamente conservato in rivalutato ancora d'oggi. Consiglio la visita e l'approfondimento della sua storia oltre ad ammirare la sua bellezza nel contesto."
        },
        "834922173": {
            "rating": 5,
            "recensione": "Paesino piccolo immerso nei colli umbri; è un bordo medievale, caratterizzato dal castello (a cui purtroppo non sono riuscito ad accedere perché chiuso) che anche visto da fuori è stupendo! Lo si visita in mezz'ora ma sicuramente il fatto che sia quasi deserto, unito alla bellezza della pietra delle case e a quella del castello lo rendono unico.\nSe siete nei dintorni passateci.\nPS. Non aspettatevi ristornanti o bar "
        },
        "578144248": {
            "rating": 4,
            "recensione": "E'in cima ad un colle, circa 400 m sul livello del mare, posto a difesa dei confini perugini dalla vicina Todi. Fortificato, con torri e mura risalenti al XV secolo, presenta il tipico aspetto di castello medioevale. All'interno del paese di Castelleone c'è la chiesa parrocchiale di San Donato."
        },
        "481410213": {
            "rating": 4,
            "recensione": "Molto suggestivo e ben tenuto, il piccolo paese di Castelleone di Deruta, cui si accede appena sopra la cittadina di Deruta(PG) rinomata per le sue ceramiche d'arte. In esso vi campeggiano verie costruzioni medioevali, ma in particolare,è  dominato dal castello del conte Albertario del Buontromboni. Una parte del castello è adibita a resort pentastellata. Paesaggio meraviglioso dalle antiche mura del circondario. Un piccolo gioiello dell'Umbria, dove si respira un'aria di pace e silenzio. Da visitare"
        }
    },
    "10680270": {
        "845248255": {
            "rating": 5,
            "recensione": "Pace silenzio e pulizia, sempre aperta, tre messe fine settimana. La chiesa piccolina a lato bellissima è chiusa, ma richiedendo  il parroco la apre."
        },
        "798142952": {
            "rating": 5,
            "recensione": "Frazione tranquilla, in pochi minuti si raggiunge  Peschiera a piedi. Le chiese sono sobrie, lineari, ben curate, la distanza dal flusso turistico principale, rende adatte per un momento spirituale. La chiesa parrocchiale sempre aperta è quella grande, ha sostiruito nel 1960 la chiesette settecentesca antistante ora sussidiaria, ristrutturazione in corso in occasione del suo Tricentenario 1721-2021. Interessanti di entrambe i dipinti sette ottocenteschi, particolare il Cristo bronzeo senza croce, al centro dell'abside centrale. La chiesetta antica probabile ex monastero benedettino in origine al IX sec. è visitabile o in occasione delle Messe feriali o chiedendo al parroco. Meritano."
        },
        "631944972": {
            "rating": 3,
            "recensione": "Sul lato sud del lago si è sviluppata la zona che porta il nome di Lugana, come il conosciuto vino bianco ; si tratta di una frazione di Sirmione, mentre San Benedetto di Lugana è frazione di Peschiera ; quest'ultimo minuscolo borgo antico dona la tranquillità che invece manca altrove e presenta due antiche chiese ; troviamo aperta la più grande con una facciata di pietra, spoglia, ed invece con l'interno pulito, luminoso e ben tenuto, con pavimento lucido, qualche quadro, piccolo altare e volta a botte."
        },
        "488707280": {
            "rating": 3,
            "recensione": "Piccola frazione che si trova tra Peschiera e Sirmione, non si affaccia direttamente sul lago e non ha un turismo di massa come le altre città gardesane più importanti ma al tempo stesso merita un giretto per l'importanza enogastronomica che possiede."
        },
        "487122040": {
            "rating": 4,
            "recensione": "San Benedetto di Lugana è una graziosa e ospitale frazione di Peschiera! Vi si trovano due chiese accostate l'una all'altra come un piccolo borgo.\nSul lungolago si trovano campeggi a dimensione umana, ricchi di vegetazione e di buoni servizi, prospicenti alla costa dove si possono fare passeggiate rilassanti e piacevoli, ammirando una certa quantità di animali acquatici, dai cigni alle anatre selvatiche alle gallinelle d'acqua.\nIl porticciolo è pulito e ospitale; vi si trovano anche ristoranti  tipici dove si possono gustare piatti a base di pesci di lago. Luogo tranquillo, per niente affollato come altre località del Garda."
        }
    },
    "5613408": {
        "811692862": {
            "rating": 3,
            "recensione": "Le cose positive sono: location sublime, personale gentile, camera comoda, ottimo ristorante.\nLe cose negative sono state: in camera la zanzariera in parte distrutta e dai segni evidenti ormai da tempo, poca pulizia nelle intercapedini della porta finestra che dava sul terrazzino,e sul pavimento della camera; in bagno la vasca con annessa doccia ha decisamente bisogno di una ristrutturazione; piscina docce bisognose di manutenzione e cuscini dei lettini impresentabili. \nColazione mediocre, con succo d’arancia improponibile e  chiedendone uno alla pesca sarebbe stato a pagamento."
        },
        "799848894": {
            "rating": 3,
            "recensione": "Antico borgo perfettamente ristrutturato , vista mozzafiato. Hotel molto bello , le camere non curate nei dettagli. La piscina e le sdraio completamente trascurate , prive di manutenzione e pulizia.  La colazione da rivedere secondo me con prodotti più freschi."
        },
        "680233125": {
            "rating": 5,
            "recensione": "Molto bello servizio eccellente cucina ottima ambiente accogliente personale molto preparato spa accogliente"
        },
        "591837018": {
            "rating": 4,
            "recensione": "Immaginate di dormire e poter passeggiare in un piccolo Borgo tutto per voi.\nLocation esclusiva e molto curata, personale cortese e disponibile, stanze ampie e con arredi fin de siecle.\nDue piscine e una Spa a vostra disposizione. \nCalma, tranquillità e silenzio per un relax totale. \nPrima colazione con ampia e variegata scelta.\nDa migliorare assolutamente la qualità della proposta culinarie del ristorante, non all'altezza del resto.\nPiccolo dettagli da curare: il conto sbagliato, il pulsante della jacuzzi che non funziona benissimo.\nSe siete alla ricerca di una location lontano dal caos quotidiano, ecco...questa è una bellissima oasi di relax.\nConsigliato. "
        },
        "533374304": {
            "rating": 4,
            "recensione": "Antico borgo medievale, tutto hotel, tranne alcune case nella zona aperta. Location meravigliosa.\nUna piscina nella struttura principale rialzata verso la vallata e una, sempre scoperta ma più protetta, nella zona degli appartamenti. \nPersonale gentile e preparato. Molto frequentato da Inglesi, le stanze hanno un aria british ma offrono tutti i servizi. Belle le camere al primo piano con terrazzo personale, la mattina è un piacere godersi la grande vallata sottostante.\nWifi su tutto l'hotel anche se la copertura non è eccellente. La Spa interna non è partocarmente soddisfacente, una jacuzzi, alcune dovive tematiche e sala relax. Possibili massaggi.\nRistorante interno discreto, si mangia bene ma prezzi non per tutte le sere. In questa zona basta muoversi un pochino ed è facile mangiare altrettanto bene.\nLa strada per arrivare non è delle migliori, per un cittadino le prime volte può creare un pò di ansia.\nIn torno non c'è nulla, si può fare una piccola passeggiata o sorseggiare vino guardando la vallata, o durante una partita a biliardo. Buon cibo e relax."
        }
    },
    "7724959": {
        "822974608": {
            "rating": 1,
            "recensione": "Il vino, è imbevibile.... mi dispiace ora sono abbligato.a.scruvere di più altrimenti non mi pubblica ma lanparole e sempre quella imbevibile"
        },
        "560877425": {
            "rating": 5,
            "recensione": "eccellente vino biologico ,  da consigliare a tutti ...\nSituato in mezzo a vigneti e oliveti, vicino a un piccolo borgo storico"
        },
        "404869595": {
            "rating": 4,
            "recensione": "La Piccola Cantina dei Rossi è un'azienda vitivinicola a conduzione famigliare, che ha fatto della produzione biologica il suo marchio di fabbrica. Si intuisce la passione per il lavoro e la qualità del prodotto venduto."
        }
    },
    "3214095": {
        "934875769": {
            "rating": 5,
            "recensione": "Questo e’ il nostro posto del cuore dove la genuinità non e’ solo nei prodotti ma anche nel cuore di Doriana e Walter che lo gestiscono! \nEntri come cliente …esci come amico \nI prodotti sono divinamente buoni e a KM 0 usando esclusivamente prelibatezze del territorio \nSiete il nostro posto segreto ❤️"
        },
        "892434740": {
            "rating": 5,
            "recensione": "entrati per caso perchè alla ricerca di prodotti tipici ci ha accolto Doriana.......un ciclone di gentilezza e simpatia\nci ha offerto un ottimo e abbondante spuntino al quale si è aggiunto Walter ,figlio di Doriana\nche dire ? Qualità ottima dei prodotti  (e a buoni prezzi )\nDoriana e Walter fantastici .\nMagari un giorno ci torneremo ma intanto invito tutti coloro che passano da Fabro a passare da loro.\nGrazie Doriana grazie Walter\nMarinella ( Adriano e Martina)"
        },
        "850791674": {
            "rating": 5,
            "recensione": "Bellissima scoperta. Prodotti tipici, fatti in casa e gustosi. Qualità e simpatia. Doriana e Walter persone speciali. Consigliatissimo!"
        },
        "821706273": {
            "rating": 5,
            "recensione": "Hai presente quando vuoi spiegare a qualcuno cosa significa “ italianità “ ? 🇮🇹 \nL’ accoglienza, l’ospitalità, il mangiar bene, la tradizione, le mani che lavorano ? Se vuoi capire tutto questo basta entrare qui e ascoltare incantati “ Maga Mago’ “ ovvero la Signora Doriana e suo figlio  che ti accolgono come se ti conoscessero da sempre e ti catapultano in mondo di tradizioni  fatte di sapori unici a km 0 . \nE poi i suoi amici Denio e Corrado  , come attori in un film all italiana, che ti fanno assaggiare l aglione della valdichiana sapientemente lavorato in ogni modo! 🧀 🍪 \n( Aglione e non solo D& C) \nCercavamo un semplice posto per festeggiare l anniversario, ci portiamo a casa un posto del cuore ❤️\nGrazie per questa serata speciale che non dimenticheremo mai Elena & Paolo"
        },
        "790062152": {
            "rating": 5,
            "recensione": "Vi consiglio decisamente , di far una visita dai Moretti voglie di bosco . \nÈ possibile degustare  i loro prodotti super prelibati . Io ho acquistato i Tartufi e funghi,  eccellenti ( a pochi minuti dal casello autostradale , invece per chi è lontano da Fabro , effettuano le spedizioni! \nSuper consigliato ! "
        }
    },
    "14203823": {
        "944736914": {
            "rating": 3,
            "recensione": "Ci siamo trovati in questo paesino, piccolo e gradevole, durante una breve gita fuori porta, ed è stato piacevole salire al castello.\n\nLa visita è breve, ma il panorama a 360 gradi è un buon motivo per farla"
        },
        "838210554": {
            "rating": 5,
            "recensione": "Solo il fatto che è ben conservato e da cui si gode uno spettacolo mozzafiato è un incentivo a visitarlo"
        },
        "790062373": {
            "rating": 5,
            "recensione": "Vivo a Fabro da qualche anno per motivi di lavoro , non appena arrivata mi sono subito del castello . \nLa visita allo stesso ,impiega poco tempo , ma lo stra-consiglio per il panorama . \nFacilmente raggiungibile e con vista spettacolare... innamorata del castello ... "
        },
        "788803311": {
            "rating": 4,
            "recensione": "Siamo arrivati in questo piccolo paese  unica vera attrazione il Castello privato al centro del paese con un gran bel panorama. "
        },
        "767657213": {
            "rating": 3,
            "recensione": "Bellissima struttura. il problema è che la visita rimane sul camminamento sulle mura. ottima visita panoramica e con un punto con cannocchiale panoramico. "
        }
    },
    "18452915": {
        "838210313": {
            "rating": 5,
            "recensione": "L'aver assistito il Sabato Santo alla benedizione degli alimenti è stato un riscoprire tradizioni popolari di cui si erano perse le tracce"
        }
    },
    "10311837": {
        "454015881": {
            "rating": 5,
            "recensione": "Dentro a questa chiesa molto luminosa e dai grandi spazi c'è soprattutto una perla poco valorizzata: il dipinto \"Madonna col Bambino tra i santi Pietro e Paolo\" della prima metà del '500 della scuola del Perugino, il grande maestro del Rinascimento italiano, sul quale probabilmente ha messo mano egli stesso.\nSe siete nei paraggi andate a vederlo perché merita!"
        },
        "430231743": {
            "rating": 4,
            "recensione": "Bellissima chiesa con la cripta di San Teodoro al suo interno, situata in un paese molto suggestivo.\nPassateci ! "
        },
        "426224762": {
            "rating": 5,
            "recensione": "Da vedere : pala d'altare scuola del Perugino, nicchia di san Teodoro, quadri alle pareti...museo di Sant'Antonio, confessionali...."
        },
        "405870276": {
            "rating": 4,
            "recensione": "Caratterisca cittadina sembra Di ritornare nel passato ... Molto caratteristica.... Se venite in questo periodo sarete fortunati nel partecipare Alla sagra degli umbrichelli eccezionali... Io Lo consiglio sopratutto se cercate la tranquillita' 👍"
        },
        "378525221": {
            "rating": 4,
            "recensione": "La visita de Monteleone d'Orvieto e magica perque in Maggio non cè molto turisti e mi piace molto di viaggare nella primavera :"
        }
    },
    "7709599": {
        "776336795": {
            "rating": 5,
            "recensione": "Visitato solo dall'esterno in quanto chiuso probabilmente per covid. Molto bella la porta d'ingresso e la cornice della cittadina che lo ospita. "
        },
        "521176057": {
            "rating": 4,
            "recensione": "Ho avuto modo di andarci per una conferenza ed ho apprezzato questo piccolo teatro, una miniatura. Intelligente e varie rassegna dovuta all'impegno degli organizzatori."
        },
        "273770520": {
            "rating": 5,
            "recensione": "99 posti a sedere, è una chicca e ci viene svolta una completa stagione teatrale oltre ad eventi culturali, incontri informativi e convegni. Per visitarlo fuori dai programmi culturali bisogna contattare la Pro Loco di Monteleone.\nSi trova nel centro storico e potete sfruttare la visita al teatro per vivere gli splendidi scorci di Monteleone e il bellissimo panorama sulla vallata circostante."
        }
    },
    "17714230": {
        "916096342": {
            "rating": 2,
            "recensione": "Dalla descrizione della guida mi sarei aspettata qualcosa di molto diverso. In realtà è solo una piscina con acqua termale  in mezzo al verde. Purtroppo anche infestata da tafani"
        },
        "813051175": {
            "rating": 5,
            "recensione": "Bellissima sosta ma soprattutto esperienza unica a \"casa\" di Paola che ci ha accolto con tanta premura, simpatia e ottima cucina. Proprio da ritornare."
        },
        "802604524": {
            "rating": 5,
            "recensione": "Posto magico immerso nel verde e nella natura.  Silenzioso e tranquillo. Piscina termale molto piacevole e benefica. \nAl bar è possibile mangiare e bere prodotti del territorio gustosi e sfiziosi.  A volte vengono organizzate in collaborazione con altre associazioni dei dintorni delle serate musicali. Posto perfetto per chi ama la natura, il silenzio e la tranquillità. "
        },
        "795419535": {
            "rating": 2,
            "recensione": "La gestione e la manutenzione del luogo in sé é un pò scarsa, l'acqua della \"piscina\" non era calda, lettini sdraie e tende potrebbero essere tenuti meglio, questi dovrebbero essere luoghi visti come punti di forza del territorio, da valorizzare e da tutelare essendo immersi nel verde, accessibili per la visita e propensi a tutti i benefici correlati."
        },
        "700191495": {
            "rating": 5,
            "recensione": "Non sono terme in senso stretto ma una vasca, molto bassa ma con tre livelli di profondità, di acqua termale a 28/29 gradi.\nC'è poi una seconda vasca dove si possono fare i fanghi.\nPiscina adatta a chi vuole rilassarsi nel verde, su comodi lettini circondato dalla natura.\nOttimo il servizio bar e ristoro con prodotti locali insalate, hamburger, hot dog e cotolette, panini, nonché ottimi legumi, dolci e gelati.\nSpogliatoio con doccia calda."
        }
    },
    "10289584": {
        "532130660": {
            "rating": 1,
            "recensione": "Pessimo qui uguale nessuno ,tutta chiuso un sacco di gente che venivano,e tutti meraviglia ti o.....e chiuso?"
        },
        "422762843": {
            "rating": 3,
            "recensione": "Eravamo di passaggio, non ci ha colpito particolarmente. Sicuramente nel comprensorio c'è di meglio ma se salite fino a qui, tanto vale darci un'occhiata veloce."
        },
        "403963708": {
            "rating": 2,
            "recensione": "Lo abbiamo trovato poco interessante. Visitato solo esternamente. Il tentativo di poter accedere all'interno è stato bloccato sgarbatamente. Non so, ma sicuramente non farei un viaggio per vedere delle mura. C'è tanto di bello e di fruibile in tutte le regioni."
        },
        "372812689": {
            "rating": 4,
            "recensione": "In generale ben conservato, situato in posizione elevata serviva come baluardo e punto di scambio per i soldati.  Questa e' la zona piu' ricca di castelli viste le varie dominazioni del passato (Romani,Montefeltro,toscani) "
        },
        "370640806": {
            "rating": 4,
            "recensione": "La nostra visita al cosiddetto Castello di Mantegabbione del paese umbro omonimo si è limitata agli esterni. Da vedere SOLO se di passaggio."
        }
    },
    "10289594": {
        "721947376": {
            "rating": 3,
            "recensione": "Chiesa non particolarmente interessante se non per il fatto di essere la principale di Montegabbione. L'abbiamo visitata in quanto facente parte del \"pacchetto\" della visita a La Scarzuola. L'ho trovata sinceramente carina ma senza alcuna particolare caratteristica se non l'essere stata realizzata \"in economia\" con facciata e fregi interni ed esterni in cotto anziché in pietre quali marmo, peperino, travertino."
        },
        "422762483": {
            "rating": 4,
            "recensione": "La posizione elevata non risalta come in altre circostanze ma i suoi interni sono curati ed affascinanti. Una chiesa che vale la pena di essere vista. Consigliata."
        },
        "406529882": {
            "rating": 5,
            "recensione": "La chiesa in questione, restaurata da poco, fa parte del borgo medievale di Montegabbione. L'interno è molto suggestivo, la facciata neomefievale ha grazia ed eleganza rari.\nIl paese merita una breve visita, che potrebbe essere prolungata con l'apertura, ad esempio, della torre d'avvistamento che sta a poche decine di metri e che ho trovato sempre chiusa, se non per qualche manifestazione popolare."
        },
        "382063482": {
            "rating": 4,
            "recensione": "Chiesina in cima al centro storico del paese molto carina , caratterizzata da una piccola navata centrale con una cappella posta di lato  a dx dell'ingresso per il Santissimo . Minimale negli affreschi e nelle decorazioni comunque molto suggestiva "
        },
        "370641415": {
            "rating": 4,
            "recensione": "La visita alla bella Chiesa di Maria Santissima Assunta in Cielo del paese umbro di Montegabbione è senza dubbio consigliata. Da vedere e da migliorare i pannelli turistico didattici."
        }
    },
    "10376952": {
        "797456518": {
            "rating": 4,
            "recensione": "Borgo molto carino, con scorci romantici.\nÈ un rifugio per chi ama la tranquillità, visto che non vi è nessuna attività commerciale. Vi è solo la pace ed una vita contadina. \nVi sono pochi abitanti molto gentili, accoglienti ed ospitali. \nDal paesello partono alcuni percorsi da fare o in bici o a piedi."
        },
        "764617346": {
            "rating": 5,
            "recensione": "Valle San Martino è un piccolo borgo di pietra con scorci romantici e bucolici. Nel paese non vi è nessuna attività commerciale, è un rifugio per chi ama la tranquillità e l'autenticità. Niente bar, niente negozi, niente di niente. Solo pace e vita contadina. I pochi abitanti sono gentili e ospitali. Dal paese partono alcuni sentieri da percorrere a piedi o in bici. Intorno ci sono un abbeveratoio e un lavatoio. In fondo alla valle scorre un torrente e si può raggiungere una fonte con acqua ottima e diuretica. Sopra il paese c'è un castagneto."
        },
        "542345841": {
            "rating": 4,
            "recensione": "Paese molto carino accogliente situato in zona centrale per visitare sia Spoleto e dintorni che la meravigliosa cascata delle Marmore e Il lago di Pidiluco. Il verde delle montagne e  la tranquillità del paesino del 700 è ideale per trascorrere giornate in completo relax."
        },
        "377059858": {
            "rating": 4,
            "recensione": "Paesino appollaiato fra i monti che separano Terni da Spoleto. Famoso per l'ottima qualità delle castagne e dei funghi. Rappresenta punto di partenza di diversi sentieri da percorrere a piedi o in bici. All'inizio del paese c'è un ristorante pizzeria dove molto tempo fa ho mangiato anche bene."
        }
    },
    "6406842": {
        "537941117": {
            "rating": 5,
            "recensione": "Il maneggio è sulla strada che congiunge Terni a Spoleto ed è una garanzia nella monta di campagna e nelle escursioni. E' molto ben organizzato per accogliere un numero importante di cavalieri. Inoltre è situato in un'area che ha molte vie verso la piana di Spoleto-Foligno da un lato e verso la Valnerina dall'altro.\nQuesta è stata l'occasione per far provare a mia figlia (4 anni) il cavallo e per mio figlio (9 anni) un pony più grande ed un po' di passo autonomo. E' stato molto piacevole vedere l'insegnante che dava indicazioni e gli altri bambini che aiutavano i primi passi dei miei figli. Tutto con partecipazione e responsabilità da parte di tutti. \nE' una cosa che colpisce quando si è abituati ad un insegnamento sbrigativo e con poca passione.\nE' sicuramente un posto che vale la pena di frequentare per la sua posizione e per le persone che lo animano.\nBravi..."
        },
        "522872982": {
            "rating": 5,
            "recensione": "Location meravigliosa, ottima cucina ed accoglienza familiare. Camere confortevoli in un contesto immerso nella natura. Mi sono sentita coccolata e seguita con indubbia professionalità. Tantissimi cavalli che, assieme agli ottimi istruttori, sono riusciti a mettere in luce le mie capacità di amazzone 😳 Grazie a tutto lo staff... tornerò sicuramente!"
        },
        "305007575": {
            "rating": 5,
            "recensione": "Il posto ideale per rilassarti....sommerso nella natura!!!!Il personale cordiale soprattutto Andrea!!!!I cavalli sono fantastici!!!!! Ci ritornerò al più presto!!!!!"
        },
        "222857388": {
            "rating": 5,
            "recensione": "siamo stati solo per due lezioni di equitazione con le figlie di 5 e 9 anni, ma da quello che abbiamo visto e sentito molto probabilmente ci torneremo per un soggiorno in loco di minimo 7 giorni, per ora posso giudicare solo la parte relativa al maneggio, la professionalità e la voglia di insegnare il mondo dei cavalli si vede in ogni gesto del sig. Bevilacqua e soprattutto delle figlie e nipoti in particolar modo Simona che ci ha seguiti e consigliati. Le lezioni si svolgono in allegria e grande competenza, l’ultima lezione della sera e la prima della giornata hanno anche l’extra di poter sellare i cavalli e portarli nei box con grande coinvolgimento dei figli e tanta gioia da parte loro. CONSIGLIATISSIMO."
        }
    },
    "23832556": {
        "855579162": {
            "rating": 5,
            "recensione": "Bellissimo sito naturale... Facile da raggiungere e adatto anche ai più piccoli... La discesa è un po' impervia ma cammonando piano piano sono acesi anche 70enni e bambini di 4 anni"
        },
        "849117453": {
            "rating": 5,
            "recensione": "cascata spettacolare da  raggiungere dopo un breve percorso esclusivamente a piedi, si è a contatto estremo con la natura, per veri amanti del genre."
        }
    },
    "12527617": {
        "920499095": {
            "rating": 4,
            "recensione": "Chiesa edificata probabilmente alla fine del IX° secolo, rimaneggiata nel corso dei secoli , attualmente presenta elementi di stile rinacementale. All'intrno vi sono opere di francesco Appiani, Luca Mancini e Gaetano Sortini. C'è un crocifisso ligneo del trecento."
        },
        "739778423": {
            "rating": 3,
            "recensione": "Bella facciata che ho apprezzato per l’alternarsi delle pietre rosa e bianche e per il campanile: nel complesso uno scenario molto bello per una delle principali piazze del centro storico. Suggestiva anche di notte, poiché ha una efficace illuminazione e crea una bella atmosfera, è un peccato che sia quasi sempre chiusa e quindi è difficilissimo visitarne l’interno."
        }
    },
    "7640306": {
        "920498320": {
            "rating": 4,
            "recensione": "Il santuario così chiamato della Madonna del Pianto è in realtà la chiesa di Sant'Agostino.. sebbene sia stata costrutita su una precedente chiesa di stile gotico, presenta un chiaro stile barocco. Il portale ligneo è attibuito a Rocco da Vicenza."
        },
        "853928933": {
            "rating": 4,
            "recensione": "Il Santuario della Madonna del Pianto é una chiesa barocca situata in pieno centro a Foligno.\nPurtroppo durante la mia visita erano in atto funzioni religiose e non l'ho potuta apprezzare appieno, ma sono presenti bellissimi altari barocchi degni del più raffinato barocco leccese.\nConsigliato."
        },
        "788488249": {
            "rating": 4,
            "recensione": "A due passi dalla piazza principale, belle le vetrate e il pulpito; di fronte ad essa la statua di garibaldi."
        },
        "739769646": {
            "rating": 3,
            "recensione": "Il santuario, coincidente di fatto con la parrocchiale chiesa di Sant’Agostino, è uno dei pochi luoghi di culto storici del centro di Foligno regolarmente aperti e funzionanti, anche se l’orario è abbastanza ristretto. Non a caso attualmente questa chiesa fa funzioni di cattedrale, essendo il Duomo ‘vero’ ancora inagibile. Bella chiesa in stile e linea con il centro storico ma se non siete intenditori e appassionati di arte non vi colpirà più di tanto e vi impegnerà pochi minuti per una rapida visita."
        },
        "666856896": {
            "rating": 5,
            "recensione": "visitare,assolutamento per opere arte architettura.a 2 passio da centro stazione,universita' mensa scuola"
        }
    },
    "12524996": {
        "739776675": {
            "rating": 3,
            "recensione": "Frequentare una sala cinematografica ‘vecchio stampo’ a volte può avere uno suo fascino, forse non per i giovani che hanno conosciuto solo le moderne multisale, ma sicuramente per i più adulti che hanno vissuto l’era degli schermi anni ’70. Questo imponente cinema nel cuore del centro di Foligno risale addirittura agli anni ’50: un grande teatro-cinema polifunzionale che ha mantenuto la sua atmosfera dell’epoca, cedendo alle esigenze moderne solo con una ristrutturazione alla fine dello scorso secolo che ne ha aumentato gli schermi da uno a quattro, permettendo di fatto di rendere la struttura una multisala. Ma la sala grande è rimasta intatta e qui insomma il tempo sembra un po’ essersi fermato. Se c’è un bel film che vi piace vi consiglio di andarci, sicuramente c’è un valore aggiunto a livello di sensazioni e atmosfere amarcord rispetto a tante asettiche, globalizzate moderne multisale."
        },
        "735123303": {
            "rating": 1,
            "recensione": "intanto non credo sia giusto che in una città come Foligno non ci sia concorrenza sul settore Cinema.  Ci sono solo due sale entrambi della famiglia Clarici ed esattamente uguali come situazione nelle sale.\nQuesto sarebbe niente ma non avere concorrenza, i titolari non si sono mai chiesti come poter accontentare il consumatore.\nle poltrone sono veramente fatiscenti, come sono disposte non consentono una visione ottimale ma, il costo del biglietto è più alto che in altri cinema come Perugia.\nsarei contento se la famiglia prende come spunto di riflessione questa mia dilungata esposizione."
        }
    },
    "7052021": {
        "948838715": {
            "rating": 5,
            "recensione": "Avevo avuto modo di ammirare l’opera durante l’esposizione al MAXXI un bel po di anni fa, ma in questa nuova location permanente è molto suggestiva.\nLa struttura della chiesa restaurata e resa casa dello “scheletro” ne aumenta notevolmente il fascino"
        },
        "942662050": {
            "rating": 2,
            "recensione": "Penso che la mente umana non ha confini.....  La fantasia spazia a volte nel nulla in cerca di qualcosa. Mi son chiesto cosa è  mancato al De Dominicis nella vita? Questa ricerca spasmodica nel cosmo sull'immortalità agganciandosi al popolo dei Sumeri che secondo lui provenivano da chissà quale pianeta....\nL'impressione avuta uno scheletro dalle perfette proporzioni poi....... il nulla, mi chiedo questo sforzo sovraumano di stimolare la ns. immaginazione e poi uscendo portarsi dietro il nulla........ però è anche vero per giudicarlo sono entrato e l'ho visto, ho letto la sua vita, il suo pensiero.........  sicuramente la mia mente non si allinea con l'arte contemporanea.\nLascio che ognuno di noi, nella sua libertà, resti colpito dall'interrogativo primordiale sul perché della nostra esistenza e dell'immortalità e come dice il De Dominicis:  \"Io sono sicuramente più antico di un’artista egiziano. Così come il disegno e la pittura, la mia “scultura” non è condizionata dalla forza di gravità. L'arte è un momento di magia, e non un mezzo di comunicazione, rifuggendo ogni convenzione che si crea solitamente intorno ad essa.  Ancora, la pittura, la scultura e l’architettura creano forme che non assecondano il tempo e fondano e perpetuano il desiderio di immortalità\""
        },
        "916264114": {
            "rating": 5,
            "recensione": "Vista più volte in foto, abbiamo colto l'occasione di essere in zona per andare a vederla di persona. \nNe è valsa la pena, solo dal vivo ci si rende conto delle dimensioni realmente enormi, occupa tutta la navata della ex chiesa. Ottima scelta anche per la location."
        },
        "915372310": {
            "rating": 5,
            "recensione": "Bellissima e stupenda opera d'arte che esprime molto . Bello anche il percorso relativo all'autore, incluso video ed interviste "
        },
        "914958617": {
            "rating": 4,
            "recensione": "Nella mia vacanza in Umbria, una delle poche visite a pagamento che ho fatto è stata proprio al visione della Calamita Cosmica ... l'opera è sicuramente molto suggestiva ... questo scheletro immenso disteso all'interno di una stanza ... Consiglio di ascoltare anche il documentario proiettato che illumina sull'estrosità dell'artista  "
        }
    },
    "26727050": {
        "920497677": {
            "rating": 4,
            "recensione": "Chiesa costruita su una precedente chiesa gotica. Nel corso dei secoli è diventato Santuario della Madonna del Pianto, presenta un chiaro stile barocco. Portale ligneo è attribuito a Rocco da Vicenza."
        }
    },
    "6774247": {
        "854284475": {
            "rating": 5,
            "recensione": "Bellissima esperienza.....per raggiungerlo abbiamo percorso un tragitto un po' impervio, ma ci si può fare ....uno dei volontari addetti alla custodia dell'eremo, carinissimo ed esaustivo nella descrizione del luogo ....paesaggio molto suggestivo"
        },
        "854026388": {
            "rating": 5,
            "recensione": "Questo piccolo eremo ripaga sicuramente della fatica che si fa per arrivare. Sembra che il tempo qui si sia fermato, regna sovrana la pace. Le pitture murali che si sono susseguite nei vari secoli sulle pareti della chiesetta sono interessanti e discretamente conservate. Una volta giunti all’eremo ci sarà ad attendere una guida volontaria davvero molto preparata ed estremamente accogliente. Bellissimo il cantico finale con cui ci ha deliziati. La salita è difficoltosa e, a tratti, un po’ pericolosa. Necessarie assolutamente calzature adeguate (trekking o arrampicata). Da valutare la fattibilità con bambini piccoli. Noi siamo saliti col cane che è stato il benvenuto per tutta la visita."
        },
        "848888422": {
            "rating": 5,
            "recensione": "Giunti in questo luogo situato in una gola tra Foligno e Colfiorito, ci accoglie la proprietaria di un Ristoro con un buonissimo caffè fatto con la moka... Poi ci incamminiamo verso l'Eremo, devo dire esperienza meravigliosa, il sentiero scavato nella roccia (Faticoso e in alcuni punti per ovvie cause non protetto da ringhiere) i gradini quasi inesistenti, chi ha bambini VALUTI  bene, a mio avviso non consiglio per bambini sotto i 6 anni e sedentari, SCARPE DA TREKKING meglio, o con fondo anti scivolo. La salita vertiginosa in alcuni tratti, la discesa ancor più faticosa, i ciottoli tendono a far scivolare. MA una volta giunti ...  SI VIENE RIPAGATI DELLA FATICA!  Eremo meraviglioso. Esperienza che consiglio fortemente. \nP.S. Il parcheggio nel borgo quasi inesistente, il comune di Foligno mette a disposizione Navette gratuite. Bagni pubblici a 0,50 euro dopo il Ristoro. \nMunitevi di acqua e pazienza . Percorsi anche per arrampicata. Consiglio la mattina presto. In Orari freschi."
        },
        "835030406": {
            "rating": 5,
            "recensione": "Bravi custodi della storia Cristiana e di un mondo che fu ….attenti e dediti ad un tesoro ormai invisibile perché sempre più distratti…."
        },
        "830275105": {
            "rating": 5,
            "recensione": "Prima di tutto un \"grazie\" ad Elia  , volontario e guida appassionata dalla simpatia contagiosa.  Da lui imparerete tutto, ma proprio tutto sullo splendido eremo che domina la valle. Si parte da Pale e si sale in maniera regolare e costante lungo il costone, (meglio se possibile scarpe da trekking )fino a raggiungere la meta.  Il paesaggio è molto bello ma l'interno della piccola chiesa è straordinario così come la sua storia,  svelata a poco a poco da Elia come una storia affascinante...se avete un minimo di allenamento NON PERDETEVI ASSOLUTAMENTE questa visita. Per prenotazioni segno che sono disponibili sia numeri telefonici che indirizzo mail su internet. "
        }
    },
    "12527717": {
        "882737123": {
            "rating": 5,
            "recensione": "É un posto che sta cadendo a pezzi tra cui vedere ( mia esperienza ) dei barboni all'interno non fa piacere !!!"
        },
        "618780642": {
            "rating": 1,
            "recensione": "In attesa da molti anni per la sua nuova destinazione d'uso, come centro commerciale e residenziale. Andrebbe disposto invece come polo scolastico scientifico con annessa biblioteca e sede universitaria degli attuali corsi di laurea in Scienze infermieristiche ed ingegneria)"
        }
    },
    "12527644": {
        "915050294": {
            "rating": 5,
            "recensione": "E' la prima volta che faccio un'esperienza del genere insieme a mio marito.\n\nci andro anche con i miei figli"
        },
        "666857741": {
            "rating": 5,
            "recensione": "osservatorio ok...la scienza e' foligno ha centro universita',chiese stazione mensa e tanto altro,tt ok"
        }
    },
    "3767456": {
        "867214973": {
            "rating": 4,
            "recensione": "Partendo dal fatto che sono oramai 6 anni da quando è chiusa la Cattedrale(vergognoso) il museo non è niente di che.. Per fortuna che invece la cripta merita la visita, anche se il prezzo del biglietto è un po' alto per quello che alla fine si vede. "
        },
        "797466095": {
            "rating": 2,
            "recensione": "Un museo che apre alle 16, non merita di essere visitato. I musei dovrebbero essere aperti a orario continuato, o quantomeno aprire almeno alle 14:30/15 "
        },
        "740553309": {
            "rating": 3,
            "recensione": "In attesa che il duomo torni ad essere agibile ci si deve accontentare della visita al museo diocesano. Si entra passando attraverso una piccola porta sotto le scale del Duomo: il varco introduce ad un cortile dal quale con scale e ascensore si possono raggiungere i vari piani del museo, anche se non tutti sono visitabili. Il luogo è stato efficacemente restaurato con un rispettoso recupero dell’architettura originaria che non ha impedito di rendere gli ambienti modernamente vivibili e luminosi. In un’atmosfera tranquilla complice anche forse la scarsa presenza di pubblico si possono ammirare opere d’arte e oggetti a tema religioso. Apprezzabile il fatto che il materiale esposto non sia tantissimo e ciò consente di ammirare meglio ciò che il museo propone concentrando l’interesse su ciò che effettivamente merita. In gran parte sono opere provenienti dal Duomo della città e da altre chiese dei dintorni ancora chiuse a seguito degli ultimi terremoti."
        },
        "447874705": {
            "rating": 3,
            "recensione": "Per chi ha mentalità tradizionale il museo è troppo innovativo o meglio mischia troppo e con poco successo il moderno con l'antico. Ben curato, personale di sorveglianza cortese, ma non basta."
        },
        "416565280": {
            "rating": 4,
            "recensione": "Ha la sede nel Palazzo delle Canoniche, con ingresso all'interno della cattedrale/duomo di San Feliciano. Purtroppo è un’ ancora piccola raccolta di opere d’arte e di fede, ma crescerà. Una bella scalinata porta al primo piano dove sono ospitate mostre temporanee mentre al secondo piano troviamo il centro della raccolta. Bella la quattrocentesca statua di San Feliciano, recuperata e inserita nel percorso che, con altre varie opere, riporta le fasi costruttive della Cattedrale passando dall’edificio romanico a quello rinascimentale, poi barocco per finire neoclassico. Due busti del Bernini fanno qui la loro splendida figura. Molte sono opere recuperate dopo il terremoto. Meraviglioso il reliquiario della Vera Croce che risale al trecento. Interessanti anche la cella del Beato Crisci e la cripta romanica. La Cripta di San Feliciano recentemente restaurata  fa parte del percorso museale. Il Museo è abilitato ad accogliere i visitatori disabili."
        }
    },
    "7035181": {
        "901937888": {
            "rating": 5,
            "recensione": "In palazzo storico, questo museo racconta la produzione dell'editoria che fin dal XV secolo ha visto nella città di Foligno un'ampia attività di stampa di opere importanti.Tra queste, nel 1472, vede la luce la prima edizione della Divina Commedia di Dante ed è stato emozionante poter ammirare quello che di essa è conservato! Da ammirare anche il busto in bronzo del poeta che indica la sua Commedia realizzato dall'artista Sergio Marini nel 2010. Nelle altre sale del museo si trovano le testimonianze delle produzioni locali di giornali, manifesti d'epoca e anche la storia dell'Almanacco astrologico di Barbanera che da queste tipografie vide espansione come espressione di una cultura popolare famosa ovunque. All'ultimo piano, da non perdere la vista dai finestroni della grande cupola della Cattedrale di San Feliciano, nonché gli affreschi monocromi antichissimi. Il biglietto l'ho fatto alla biglietteria della corte di Palazzo Trinci."
        },
        "854206758": {
            "rating": 5,
            "recensione": "Io e il mio compagno abbiamo visitato questo museo in una giornata di sole e vacanza a Foligno. Un'esperienza davvero piacevole e arricchente a livello culturale. Poter \"toccare con mano\" la pagina originale dell'XI canto del Paradiso della Divina Commedia\", perdersi\" tra le varie sale dedicate alla storia della stampa a Foligno e entrare in contatto con il mondo delle filigrane, dei vari caratteri di stampa non ha prezzo. Un valore aggiunto? Sicuramente il personale delle sale: preparatissimo, gentilissimo e molto ospitale.\nGrazie di cuore per questa bellissima avventura. \nLorena e Michele (RM)\n14/08/2022"
        },
        "835749944": {
            "rating": 4,
            "recensione": "Si trova nel Palazzo Comunale , non pensate di trovare antichi macchinari per la stampa , qui sono conservati stampe di 200 anni fa"
        },
        "832597600": {
            "rating": 3,
            "recensione": "Non sono particolarmente interessato alla tematica, ma ho trascorso una piacevole mezzoretta girando nel museo. L'ingresso è stato gratuito nella giornata del FAI"
        },
        "801710947": {
            "rating": 1,
            "recensione": "Dopo aver contattato telefonicamente il museo per avere informazioni sugli orari di apertura e sull'accessibilità del museo, non abbiamo potuto effettuare la visita in quanto il museo non è accessibile ai disabili.\nSiamo rimasti delusi dall'accoglienza dei musei di Foligno ( un museo non accessibile, il palazzo con l'ascensore rotto e altri monumenti chiusi), nel 2021 credo sia inaccettabile avere tante attrazioni non accessibili o chiuse con motivazione \"emergenza covid\" quando altre città sono riuscite nonostante tutto a riaprire."
        }
    },
    "12527610": {
        "928337670": {
            "rating": 4,
            "recensione": "Il palazzo comunale è situato in Piazza della Repubblica di fronte al Duomo, di epoca duecentesca venne ristrutturato nei secoli successivi ed un nuovo restauro , un adecina di anni fa, a seguito del terremoto, una veduta d'insieme con la piazza."
        },
        "824645711": {
            "rating": 4,
            "recensione": "Edificio che si staglia notevolmente sulla piazza principale. Ben tenuto e con un'architettura di buon gusto è piacevole avedersi."
        },
        "797462444": {
            "rating": 4,
            "recensione": "Belle palazzone con tipica architettura dedicata ai municipi. Non so se sia un palazzo antico o meno, ma mi sembra di avere trovato elementi di architettura razionalistica"
        },
        "788487618": {
            "rating": 5,
            "recensione": "Il palazzo e' situato in piazza della repubblica, su 3 piani, con delle arcate a sesto acuto, molto bello da vedere!"
        },
        "779587992": {
            "rating": 4,
            "recensione": "Piazza della Repubblica a Foligno è la piazza perfetta, come te l'aspetti in una magnifica cittadina di questa fantastica regione che è l'Umbria. Il palazzo Comunale è un gioiello perfettamente incastonato in questo diadema."
        }
    },
    "7395669": {
        "835752030": {
            "rating": 3,
            "recensione": "Visita breve ma vanta qualche opera di pregio. Da associare alla visita della villa dei Mosaici con biglietto cumulativo. \nUna visita la vale se si ha tempo."
        },
        "800045185": {
            "rating": 4,
            "recensione": "Questa importante pinacoteca civica e diocesana a Spello, conserva dei tesori inestimabili.\nLa visita comprende anche la visita alla stupenda villa dei mosaici.\nIl biglietto di ingresso consente l' ingresso gratuito agli altri musei dei paesi vicini.\nDa non perdere..."
        },
        "660984057": {
            "rating": 5,
            "recensione": "Sono stato in questo piccolo museo durante la mia visita a Spello.Il motivo che mi ha spinto a scrivere questa recensione è stato un dipinto\"Madonna con bambino\"di Andrea d'Assisi detto l'ingegno.Sono rimasto incantato dallo sguardo intenso di questo volto da rimanerne  affascinato.Penso che sia una delle opere che ricorderò con piacere di questa mia visita in Umbria.Da vedere."
        },
        "537202589": {
            "rating": 4,
            "recensione": "Si trova all’interno di un palazzo cinquecentesco. All’ingresso, compreso nel prezzo del biglietto, viene fornito un tablet con tutte le informazioni riguardanti le opere esposte, ma in alternativa si può richiedere l’audioguida.\n\nMerita una visita soprattutto perché ospita due capolavori accomunati da una storia piuttosto curiosa: entrambi sono di incerta attribuzione ed entrambi hanno subito un furto a seguito del quale sono rimasti in qualche modo “menomati”.\n\nIl primo, che si trova nella sala 1, è una scultura in legno policromo del XIII sec. di scultore anonimo: la Madonna in trono che nel 2008, a seguito di un furto, è stata “privata” del suo bambino. Colpisce la fissità del suo sguardo, quasi fosse “viva” e riuscisse a trasmettere così il suo “dolore” per la perdita.\n\nNella sala 2 si trova un trittico di incerta attribuzione (si dice sia opera di Andrea D’Assisi, ma per anni fu attribuita direttamente al Pinturicchio) al cui centro è riprodotta una foto in bianco e nero dell'opera prima del furto dell'originale, avvenuto nel 1970. L'opera venne ritrovata durante un'asta a Monaco e riconsegnata alla città di Spello soltanto nel 2004. Il dipinto che fu recuperato, però, era stato modificato per non renderlo riconoscibile. Infatti alle spalle della Madonna manca completamente il trono visibile invece nella foto in bianco e nero. Fortunatamente l’originale conserva ancora il vigore dei magnifici colori e confrontandolo con la foto si può avere un’idea di come doveva essere l’insieme."
        },
        "483362032": {
            "rating": 5,
            "recensione": "PIccola pinacoteca situata all'interno del palazzo dei canonici.\nE' composta da otto sale  e c'e' una ostra fotografica sulle berbarie del nazismo e sulle persone che han contribuito a salvare tanti innocenti in quel periodo.\nMolto utile ed importante la audioguida che aiuta molto ad apprezzare appieno le opere piu' importanti contenute.\nIl costo del biglietto puo' diventare piu' conveniente se associato a quello per visitare le torri di propenzio.\nPer chi ama l'arte e vuole scoprire i tesori gli artisti e la storia di Spello loconsiglio vivamente."
        }
    },
    "19945902": {
        "741555879": {
            "rating": 3,
            "recensione": "Bella chiesa del diciottesimo secolo. Ingresso e facciata semplicissimi, mentre all’interno si cela  una chiesa accogliente con alcuni tesori.  Qui sono conservati i corpi dei martiri Filippo e Giacomo che vennero uccisi nel 1377 perché ritenuti fautori di una cospirazione popolare e i cui corpi sarebbero al centro di una sorta di miracolo: gettati infatti nel fiume Topino sarebbero finiti su una barca che procedeva nel fiume senza alcun conducente e che sarebbe arrivata fino a Foligno consentendo ai cittadini di recuperare le salme dei beati. Bello l’affresco di un artista folignate che ricorda l’evento. Nella chiesa anche la tomba di Santa Angela."
        }
    },
    "6765469": {
        "928337137": {
            "rating": 4,
            "recensione": "Un asemplice chiesas sistuata nell'omonima piazza dedicata a San Francesco e a Santa Angelo ne è il Santuario e ne sono costituite le spoglie."
        },
        "856311602": {
            "rating": 4,
            "recensione": "L unica trovata aperta è che ho potuto visitare  Bella la tela dipinta che si trova all intern, fatta da un folignese.. Il resto è come tante altre chiese."
        },
        "824646982": {
            "rating": 3,
            "recensione": "Chiesa non molto grande dedicata a San Francesco, ma meta soprattutto di devoti di Sant'Angela da Foligno di cui custidisce le spoglie."
        },
        "714014037": {
            "rating": 4,
            "recensione": "La Chiesa di San Francesco è chiusa per restauri (purtroppo nel nostro giro a Foligno non siamo riusciti a vedere le chiese), attaccato è posto il settecentesco oratorio che è visitabile negli interni."
        },
        "694205537": {
            "rating": 4,
            "recensione": "Il grande complesso di S. Fracesco (e S. Angela da Foligno)  in questi giorni è chiuso per lavori. E'invece molto bello e visitabile l'adiacente oratorio settecentesco, molto elegante e sfarzoso. All'interno a metà della navata a sinistra è conservata l'urmìna della S. Angela da Foligno "
        }
    },
    "19542324": {
        "750092490": {
            "rating": 5,
            "recensione": "Rivivere momenti legati alla nostra storia attrverso l'esposizione dei pezzi di questo museo che privilegia eventi legati alla tradizione rionale della città di Foligno, papalina, ricca e strategica. Allocato in uno splendido palazzetto perfettamente conservato, conferisce al visitatore sensazioni ed emozioni ancestrali ed induce a soddisfare curiosità e aneddoti, attraverso la passionalità di coloro che guidano i visitatori alla scoperta di quel mondo che fu (mai così attuale!)\nAssolutamente da non perdere"
        },
        "739244119": {
            "rating": 5,
            "recensione": "Se siete di passaggio a Foligno, non perdetevi la visita al museo del Rione Giotti, un tuffo nel 600 con abiti e arredi splendidi, mostra curata nei minimi particolari\nDa non perdere"
        },
        "732380031": {
            "rating": 5,
            "recensione": "bellissimo museo al centro di Foligno pieno di storia della fantastica giostra della quintana, il lavoro che sono riusciti a fare questi ragazzi all'interno del proprio rione è pazzesco, consiglio a tutti di venirci almeno una volta se si visita Foligno e se si è appassionati di quintana"
        },
        "732270400": {
            "rating": 5,
            "recensione": "Museo molto curato ti riporta indietro col tempo suggestivo si respira un'aria magica \nConsigliatissimo 😁"
        },
        "732224755": {
            "rating": 5,
            "recensione": "Un interessante museo, costruito dalla passione per la propria città e le proprie antiche tradizioni. Da visitare!"
        }
    },
    "12527622": {
        "940893363": {
            "rating": 3,
            "recensione": "Se si è di passaggio in zona.. ti fermi.. ( parcheggio molto facile da trovare )  giusto una mezz'oretta , un aperitivo e poi via.  Piazza e strade molto pulite."
        },
        "928193338": {
            "rating": 5,
            "recensione": "Bellissima piazza contornata da edifici storici. Il cuore della città dove si snodano le vie principali con numerosi locali e ristoranti. Visita meritata."
        },
        "922635520": {
            "rating": 4,
            "recensione": "è qui che si trovano i suoi più importanti edifici  , palazzo Trinci oggi sede della pinacoteca comunale e del museo archeologico  , palazzo comunale e quello del podestà e ovviamente la cattedrale . "
        },
        "922624460": {
            "rating": 5,
            "recensione": "La Piazza è il cuore storico, ma anche urbanistico della città, si trova infatti in posizione baricentrica rispetto al centro storico, e da essa partono tutte le principali vie che lo attraversano. Vi arriverete quindi senza troppa fatica, anzi, senza neanche volerlo. E' sicuramente uno dei punti più caratteristici di questo piacevole borgo, ed è qui che avvenne un famoso episodio storico: la rinuncia dei beni si San Francesco."
        },
        "903877168": {
            "rating": 4,
            "recensione": "Questa è la piazza centrale ed il fulcro della città di Foligno, ed è da questa piazza che partono le direttrici che conducono alle Porte che circoscrivono il centro storico secondo una topografia originale e tutta medievale. Qui si concentrano gli edifici più ricchi e rappresentativi della vita civile e religiosa : iI neoclassico Palazzo Comunale, il bel Palazzo Trinci al cui interno si trovano opere d'arte magnifiche; il Duomo - ancora chiuso a causa del terremoto che colpì la regione nel 2016- con la imponente cupola cinquecentesca che si può vedere da subito; Il Palazzo del Podestà tutto da scoprire, con l'ultimo piano a loggia aperta con archi. Una piazza antica con anche tanti angolini moderni, una piazza accogliente da visitare con curiosità."
        }
    },
    "2421944": {
        "928336711": {
            "rating": 4,
            "recensione": "Passegiando nel centro di Foligno in Piazza della Repubblica è possibile ammirare la Chiesa Cattedrale di San Feliciano. Chiusa per intervento di ristrutturazione visibile dall'esterno la sua bellezza  con portale romanico e bassorilievi."
        },
        "920496815": {
            "rating": 4,
            "recensione": "Chiesa di origini medioevali, nel corso dei secoli rimaneggiata. All'interno vi sono operare attibruite al G.l.Bernini. Attualmente la chiesa sta subendo lavori di ristrutturazione a seguito del terremoto del 2016"
        },
        "914993206": {
            "rating": 3,
            "recensione": "Chissà quando riaprirà 😔visto che attualmente è inagibile a causa dei danni provocati dal terremoto dell'Italia centrale del 2016.\nMa noi abbiamo trovato una giovane guida che, visto la nostra delusione, ci ha gentilmente aperto la Cripta di San Feliciano. Ed è stata recentemente restaurata ed è stata davvero una visita. inconsueta "
        },
        "867063651": {
            "rating": 5,
            "recensione": "la potete apprezzare esclusivamente dall'esterno, dopo il terremoto non è ancora agibile speriamo la riaprano al più presto"
        },
        "858610854": {
            "rating": 5,
            "recensione": "La Cattedrale di San Feliciano si pone al centro di Foligno con la sua mole imponente ed è difficile da decifrare nelle forme che si presentano dall'esterno ; molto bella la facciata principale nella sua semplicità, con la serie di colonnette sormontate dal rosone immerso nelle fasce bianche e rosa ; poi più in alto il bel mosaico policromo recente con Cristo in trono tra san Feliciano e Messalina (martire umbra) ; c'è poi la facciata laterale che prospetta su piazza della Repubblica, ed a prima vista sembra essere di un'altra chiesa ; è molto bello e delicato nelle lavorazioni, il portale romanico con bassorilievi , sormontato da loggetta e poi grande rosone con bifore laterali ; in attesa di veder completato il ripristino dopo il terremoto, ci accontentiamo delle prospettive dai diversi punti della piazza."
        }
    },
    "23598932": {
        "918298447": {
            "rating": 1,
            "recensione": "Ho voluto dare una seconda possibilità a questo posto.\nOrdiniamo un vino bianco ma ci arrivano prima le tapas e dopo un po’ il vino che ahimè era troppo caldo per il servizio. Lo rimandiamo indietro ma quella era l’unica bottiglia. Dopo varie alternative proposte ne scegliamo un altro. Nel frattempo nessuno si era accorto che le nostre pizze erano rimaste in cucina in attesa di essere servite. Quindi ci arrivano le pizze fredde ed il secondo vino… sapeva di tappo. Direi che può bastare così."
        },
        "819082274": {
            "rating": 5,
            "recensione": "Vini ricercati e di alta qualita'. \nStaff eccellente e premuroso.\nSito in uno dei posti piu' caratteristici dell' Umbria."
        }
    },
    "12527627": {
        "797466458": {
            "rating": 4,
            "recensione": "Si trova nella centrale Piazza della Repubblica. Ormai degli affreschi che lo ricoprivano, rimane ben poco ma sicuramente in passato doveva essere glorioso"
        },
        "740598693": {
            "rating": 3,
            "recensione": "Un altro bel Palazzo (1300-1400) che si affaccia sulla centralissima piazza della Repubblica, tra il Palazzo del Comune e Palazzo Trinci. Con quest’ultimo edificio un tempo era collegato da un altro ponte sospeso, tipo quello che ancora oggi esiste tra  Palazzo Trinci e la Cattedrale. Palazzo del Podestà è stato in passato sede del Comune."
        }
    },
    "2054856": {
        "924803499": {
            "rating": 5,
            "recensione": "Abbiamo visitato palazzo Trinci e già dall'inizio, dal grande ingresso, è evidente lo scalone che porta ai piani. E poi la meraviglia, sia nei sotterranei con una miriade di archi e mosaici, poi i piani nobili con gli affreschi e la bellissima cappella che sembra la cappella sistina in piccolo\nÈ assolutamente da vedere e da godere "
        },
        "913179087": {
            "rating": 4,
            "recensione": "Se siete in zona è uno dei luoghi da visitare, ci siamo trovati con l'esposizione del museo dell'aeronautica...niente di che solo dei poster, ed il museo della guardia di finanza un po più rappresentstivo, il resto del palazzo è bello e ben tenuto!"
        },
        "902699229": {
            "rating": 5,
            "recensione": "In questo splendido palazzo tardo gotico, dalla lunga storia e dai recenti restauri, ci si immerge nell'arte voluta e apprezzata dalla Signoria dell'epoca. E, come fosse un labirinto, tra sale che si intersecano con scalinate gotiche, grandi saloni, piccoli corridoi tutti dipinti, si possono ammirare i bellissimi affreschi di Gentile da Fabriano e collaboratori datati 1411 - 1412. Sono rimasta affascinata dalla cappella palatina! Una musica sacra come sottofondo per perdersi nei mille particolari degli affreschi di Ottaviano Nelli da Gubbio del 1424 con le \"Storie della Vergine\". Gentilezza e cura verso i visitatori da parte di tutti gli operatori, molto ben rifornito il bookshop che coincide anche con la biglietteria."
        },
        "896997064": {
            "rating": 4,
            "recensione": "Palazzo Trinci è il museo della città di Foligno ed è uno scrigno tutto da disvelare per gli amanti dell'arte. Se visitate l'umbria andateci"
        },
        "891945443": {
            "rating": 5,
            "recensione": "Bellissimi bassorilievi e reperti archeologici\nIn questo momento una notevole mostra di costruzioni in Lego"
        }
    },
    "5570076": {
        "846599079": {
            "rating": 1,
            "recensione": "Prezzi decisamente esagerati e scontrino rilasciato solo dopo richiesta!\nSicuramente non ci tornerò!"
        },
        "420925499": {
            "rating": 5,
            "recensione": "Assolutamente una pasticceria da 10 e lode: prodotti ottimi e freschi, personale gentilissimo e locale accogliente. \nCosiglio il cannolo ripieno di crema pasticcera!"
        },
        "390620485": {
            "rating": 5,
            "recensione": "Posizione strategica x questo Bar Pasticceria, locale pulito e luminoso, pasticceria ottima e ripieni molto ricchi, consigliatissimo ai Golosi!!"
        },
        "342813817": {
            "rating": 5,
            "recensione": "Buona posizione , ambiente semplice ma fresco e pulito,  ho assaggiato con i miei amici un po' di paste e sono rimasta molto colpita dalla crema pasticciera buona dal sapore pieno come quella che mi ricordo mi faceva la nonna , quindi ho apprezzato molto."
        },
        "284674889": {
            "rating": 5,
            "recensione": "Tranquillo bar e ottima pasticceria artigianale, in una buona posizione di Foligno. Ci si può trovare di tutto! Torte, paste, pasticcini! Consigliato! "
        }
    },
    "12527811": {
        "618779650": {
            "rating": 2,
            "recensione": "Dopo il terremoto ha perso la sua funzione di inizio del centro storico commerciale e dei suoi negozi."
        }
    },
    "12527801": {
        "652770411": {
            "rating": 2,
            "recensione": "Chiamata anche \"Piazza delle Erbe”, per il fatto che qui si svolge un mercato essenzialmente di prodotti ortofrutticoli, si presenta coma una piazza moderna con un grande parcheggio auto al centro. Poco da vedere..."
        },
        "618779882": {
            "rating": 2,
            "recensione": "Ha perso la sua iniziale e secolare funzione di piazza del mercato di ortofrutta, di difficle accesso "
        }
    },
    "12524971": {
        "618779434": {
            "rating": 3,
            "recensione": "Biblioteca fornita, ma ancora manuale per la richiesta di consultazione. Difficile accesso per la zona blu interdetta al traffico. Andrebbe spostata nel polo scolastico cittadino."
        }
    },
    "19113876": {
        "716391854": {
            "rating": 4,
            "recensione": "Questa piccola chiesa si trova lungo via Baldassini a poca distanza dalla casa di Sant'Ubaldo. L'ambiente molto raccolto merita sicuramente una visita soprattutto per vedere la zona dell'altare con una bella statua del Cristo. Interessante."
        }
    },
    "12524984": {
        "684285969": {
            "rating": 5,
            "recensione": "Teatro splendido visitato con una guida molto competente che è riuscita a trasmettere il senso della storia . Esperienza molto piacevole"
        },
        "605426417": {
            "rating": 3,
            "recensione": "Nonostante i tanti anni che ha questo teatro ancora puo essere usato .... perche nel\nComplesso e comodo e si vede bene il palco . \nConsigliato"
        }
    },
    "12527630": {
        "655628428": {
            "rating": 4,
            "recensione": "Location in posizione strategica, raggiungibile comodamente a piedi dalla stazione. Brilla per pulizia, ordine, le camere sono spartane  con riscaldamento  a pavimento.\nBisogna portarsi asciugacapelli, il personale è estremamente cortese e attento alle esigenze dei clienti."
        },
        "592917065": {
            "rating": 2,
            "recensione": "Innanzitutto vorrei capire perchè su trip questo posto risulta come luogo di interesse quando è una specie di hotel, la recensione non risulterà corrispondente al tipo di collocazione turistica. Comunque... sono un paio di anni che io e la mia famiglia soggiorniamo qui per i concorsi, col tempo è peggiorato molto. A parte il fatto che non ha mai offerto granchè: le stanza di inverno sono freddissime e d'estate caldissime, non ci sono riscaldamenti nè ventilatori, prima c'era la colazione e hanno tolto anche quella. Prima c'era il sito, adesso è sparito, i prezzi non sono più visibili. Prima si potevano portare gli animali, e adesso neanche più questo. Prima il rientro era per le 23, adesso le 22.30, capisco che ci sono le suore ma se mettete la possibilità di fare anche l'hotel, vedete di organizzarvi meglio. Insomma col tempo va peggiorando molto. L'unica comodità è che danno la possibilità di rientrare a prendere la valigia e cambiarsi, dopo aver fatto il concorso. Per il resto non offre nulla. Peccato perchè è molto comodo per la posizione che offre: è centrale, si trova sia vicino alla caserma, che alla stazione, che al centro della città."
        },
        "550551072": {
            "rating": 5,
            "recensione": "Manca la possibilità di indicare solo famiglia.  Siamo stati a dormire io e mio padre nel monastero di Foligno presso le suore francescane . Ottimo servizio .  Ottima pulizia le suore sono state molto gentili . Lo consiglio vivamente ottimo rapporto qualità prezzo ci ritorneremo ."
        },
        "544052742": {
            "rating": 1,
            "recensione": "Accoglienza tiepida,pagamento della stanza senza neamche vederla bagno accettabile nonostante due coperte nell'arnadio i termosifoni insufficienti oer l'ampiezza della stanza e per il poco tempo della loro accensione dalle 19 e 30 alle 22 e 30 ci hanno fatti raffreddare tanto che mio figlio dopo aver superato due giorni i piu' selettivi alle visite mediche causa forte raffreddore non ha superato la visita dell' otorino per un ipocusia al di la' di questo le suore o chi per loro dovrebbero curare molto gki spifferi delle stanze iniziando dalle porte poi spifferi dal sottotetto e dale cassette di derivazione e dallo scarso riscaldamento delle stanze( lunedi' 27 novembre ore 6:00 3 gradi sotto zero."
        },
        "541280137": {
            "rating": 4,
            "recensione": "Sono arrivato di sera e mi ha accolto una religiosa molto gentile e sorridente, stanza molto bella e pulita, bagno idem, impianto di riscaldamento a pavimento con temperatura troppo alta, colazione un po' scarsa."
        }
    },
    "7072745": {
        "928232278": {
            "rating": 4,
            "recensione": "Antica porta medievale rimasta nel centro di Foligno, un po' abbandonata a se stessa, visibile per la sua imponenza anche se rimasta in mezzo ad una via di collegamento."
        },
        "920499840": {
            "rating": 4,
            "recensione": "Detta un tempo Porta della Croce è l`unica rimasta delle antiche porte che contornavano la città.  Bella da vedere"
        },
        "867063865": {
            "rating": 3,
            "recensione": "purtroppo esiste solo la porta si intravedono le mura più avanti, se si vuole fare una foto è comunque integrata in un contesto urbano"
        },
        "832594545": {
            "rating": 3,
            "recensione": "La porta antica per l'accesso alla città sarebbe molto apprezzabile, ma mi sono rifiutato di farle una foto perche in ogni direzione si vedono sullo sfondo palazzoni di dubbio gusto che eliminano totalmente il fascino di questa vecchia costruzione."
        },
        "797463900": {
            "rating": 3,
            "recensione": "Foligno è una città che purtroppo fonde i palazzi antichi con quelli moderni, vedere questo rimasuglio storico circondato da palazzoni grigi mette solo tristezza"
        }
    },
    "196231": {
        "943522756": {
            "rating": 4,
            "recensione": "Approfittando della visita di Foligno, il giorno successivo siamo andati a visitare questa Abbazia benedettina, che si erge su di una collina, è molto grande come il suo chiostro,forse essendo un giorno feriale eravamo da soli a visitarla, e questo silenzio che ci circondava nella visita, ci faceva immergere ancora di più nell’atmosfera di pace che si percepiva sia all’interno che all’esterno dell’abbazia."
        },
        "927783176": {
            "rating": 5,
            "recensione": "Raggiungibile in pochi chilometri da Foligno con una panoramica strada di montagna, arrivati a quasi 600 metri di altezza, l’abbazia si svela quasi all’ultimo circondata da uno sterminato bosco di lecci (oltre 700 ettari).\nLe prime notizie su Sassovivo già intorno all’anno 1000 con l’eremita Mainardo fondatore dell’abbazia che dopo Montecassino e Subiaco è stata sempre considerata il più importante centro dell’Ordine Monastico Benedettino.\nAbbiamo girato in lungo e in largo il complesso abbaziale in totale solitudine e questo ha probabilmente contribuito ad apprezzare il silenzio che aiuta il raccoglimento e la preghiera. La chiesa è stata più volte rimaneggiata, anche dopo il terremoto del 1997, ma presenta comunque dei resti di affreschi quattrocenteschi meritevoli di una visita. Da non perdere il meraviglioso chiostro del Duecento tutto in marmo bianco, opera del maestro romano Pietro de Maria, come attesta anche un’iscrizione sul lato sud del chiostro, che ricalca quello gemello dei S.S. Quattro Coronati a Roma. Bello l’ affaccio dal giardino sul rigoglioso e fitto bosco circostante e curioso l’esperimento di riprodurre un cipresso geneticamente identico a quello piantato da San Francesco  nel convento di Verucchio, c’è un cartello che ne spiega la storia."
        },
        "922634687": {
            "rating": 4,
            "recensione": "Si trova inserito in un ambiente naturale incontaminato tipicamente umbro , in mezzo al verde dei boschi che l'abbracciano  .\nDall'atrio che precede la chiesa si accede al bellissimo chiostro romanico interamente in marmo bianco eretto attorno al duecento costituito da più di 100 colonne di marmo  ."
        },
        "913176418": {
            "rating": 4,
            "recensione": "Come da titolo, se siete di passaggio una visita ci sta, non ce nulla di particolare e di affascinante da vedere ma per chi non ha mai visto un'abazzia consiglio di perdere una mezz'ora "
        },
        "876506861": {
            "rating": 4,
            "recensione": "Bellissima abbazia a due passi da Foligno. Complesso benedettino ben tenuto e architettonicamente molto bello (in special modo il chiostro centrale). Peccato non sia stato possibile avere l'accompagnamento di un audioguida che possa illustrare la storia dietro ai luoghi che si visitano."
        }
    },
    "12095331": {
        "902199380": {
            "rating": 5,
            "recensione": "Arrivata a Foligno, mi sono  recata subito all'ufficio del turismo - che si trova all'inizio di Corso Cavour - per avere info sugli orari dei siti che intendevo visitare e ho trovato disponibilità e gentilezza della giovane impiegata che mi ha spiegato tutto per bene. Ho ricevuto la mappa della città e piccoli, utili, dépliant sulle principali attrazioni. Consiglio di passare di qua per avere le idee più chiare! "
        },
        "867064037": {
            "rating": 5,
            "recensione": "personale gentile mi hanno dato mappa e materiale sulla città comprese informazioni varie anche sul cammino della via francigena"
        },
        "491479464": {
            "rating": 5,
            "recensione": "Personale molto accogliente e gentile, qui si trovano tutte le indicazioni che un turista cerca. Facile da trovare per chi va dalla stazione Fs al centro città, si trova all'inizio della via pedonale principale della città, corso Cavour. \nConsiglio anche solo una visita solo per aver delle dritte su cosa visitare in città. "
        },
        "484276861": {
            "rating": 5,
            "recensione": "Ufficio del turismo di Foligno situato all'inizio del corso cavour la via principale del centro  di foligno. vicino alla porta romana.\nPersonale simpatico e gentile molto prodigo di consigli e suggerimenti, utile per pianificare al meglio la visita alla bella foligno, depliants e brochure  per informarsi e sapere dove e come raggiungere i luoghi piu' importanti di foligno e della provincia, consigliato prima di iniziare a visitare la bella citta' fulignate."
        }
    },
    "7712159": {
        "264743704": {
            "rating": 5,
            "recensione": "Posto particolare dove teatro musica e arti visive si fondono insieme ad una sopraffina cucina vegetariana.... da non perdere!"
        },
        "256217809": {
            "rating": 5,
            "recensione": "L'ambiente è molto carino, nasce nell'ex cinema vittoria, in un antico palazzo di Foligno. La zona ristoro si trova al primo piano ed è come un loggiato che si affaccia sulla sala. Si distingue dagli altri locali per quello che offre, sia dal punto di vista culinario che dell' intrattenimento. La cena era vegetariana, con porzioni abbondanti. Lenticchie, tortino di orzo, bruschetta con cavolo e carote, valeriana, frittata di verdure e dolce. Tutto molto buono. Alle 21.15 è iniziato lo spettacolo teatrale. Quella sera era in scena \"Lena, che è donna di Caravaggio\". Lo spettacolo è stato bellissimo. Bravissimi gli attori. Entusiasmante come hanno raccontato la vita di Caravaggio. Lo Zut è aperto durante il fine settimana o eventi straordinari infrasettimanali. Lo consiglio!"
        },
        "255539641": {
            "rating": 4,
            "recensione": "location:ex galleria di cinema,con tavoli che danno sulla platea e in vista dello schermo(dove si proiettano video),pochi tavoli con arredamento semplice.Cibo:vegetariano,complessivamente BUONO!Non essendo un esperto di questo tipo di cibo ho apprezzato di più il crumble piccante di cime di rape,le polpette speziate di ceci con soyanese allo zafferano e chips di cavolo verza..Servizio cordiale e con tempi giusti.Il locale è aperto (per ora) in occasione degli eventi ..INFORMARSI E PRENOTARE in anticipo.Prezzi nella media."
        }
    },
    "12527808": {
        "928337484": {
            "rating": 4,
            "recensione": "Una delle vie pricipali della città, comoda in quanto pedonale consente di effettuare passeggiate tranquille tra i vari negozi e locali dove sostare per una pausa od un ristoro."
        },
        "922623782": {
            "rating": 4,
            "recensione": "Probabilmente è la via più dinamica di Foligno, con tanti negozi e locali dove fermarsi per mangiare qualcosa. La pedonalizzazione la rende particolarmente gradevole, e molto adatta a chi si sposta con i bambini."
        },
        "825935218": {
            "rating": 4,
            "recensione": "E' una delle principali vie di Foligno, che parte da Porta Romana e arriva nel cuore del centro storico. Passeggiata di shopping nei numerosi negozi presenti."
        },
        "797465102": {
            "rating": 2,
            "recensione": "Corso cittadino commerciale, pieno di negozi. Può piacere come no, nel mio caso non mi piace vedere tutti questi edifici moderni accalcati sopra quelli antichi"
        },
        "788487771": {
            "rating": 4,
            "recensione": "Bella passeggiata con negozi molto belli, soprattutto di scarpe, e locali molto carini per un aperitivo."
        }
    },
    "2053341": {
        "739643230": {
            "rating": 3,
            "recensione": "Museo di discreto interesse anche se di contenuti molto…contenuti. Forse meriterebbe un maggiore sviluppo. La struttura è aperta al pubblico solo il venerdì pomeriggio, il sabato e la domenica e neanche con orario continuato. Il piano terra è destinato alle mostre temporanee, il piano interrato alla mostra permanenente che in genere è però chiusa se non ci sono temporanee in corso. Del resto la permanente ha un’impostazione abbastanza singolare: è realizzata con opere ‘lasciate’ dai protagonisti delle mostre temporanee ospitate. In concomitanza con la mia visita era in corso quella dedicata a Omar Galliani, disegnatore degli anni ’70. ‘Il corpo del disegno’ il titolo dell’esposizione programmata fino al 6 gennaio 2020. Singolare e a mio avviso interessante per la sua ‘compatibilità con il centro storico’, l’architettura del Ciac,  una sorta di cubotto interamente rivestito di acciao Corten e sorto laddove un tempo c’erano la centrale del latte e l’ufficio postale. La visita del museo è inclusa nel conveniente biglietto ‘ticket weekend’ che permette di visitare alcune delle altre attrazioni turistiche del centro. Peccato che poi gli orari di apertura non sono ben coordinati tra le strutture, ed essendo più o meno analoghi e in genere non continuati, rendono un po’ stressante la corsa per vederli tutti nella stessa giornata cosa che ad esempio potrebbe avvenire se almeno alcune delle strutture – ad esempio proprio il Ciac, non chiudessero all’ora di pranzo."
        },
        "522335163": {
            "rating": 4,
            "recensione": "Ci siamo stati in occasione della mostra di Hermann Nitsch; io sono rimasta piacevolmente sorpresa e ho deciso di approfondire l'arte contemporanea visitando poi il Mambo di Bologna. Sicuramente l'altra parte del museo, l'ex-chiesa meriterebbe una maggiore pubblicizzazione in quanto molto suggestiva. \nÈ stata una bella esperienza"
        },
        "294322961": {
            "rating": 2,
            "recensione": "La struttura è stata ottenuta riqualificando la ex-latteria dei primi del 900. \nEsteticamente è discutibile, si potevano adottare soluzioni migliori.\nAll'interno lo spazio è vasto, suddiviso in due piani. Tecnicamente potrebbe ospitare molte mostre ed essere al centro dei riflettori, praticamente è una cattedrale nel deserto. Poche mostre ed eventi, di cui praticamente nessuno degno di nota. Nessuna promozione sugli eventi in corso. Ci si dimentica in fretta che a Foligno c'è questa struttura.\nParcheggio inesistente e viabilità discutibile lo rendono anche difficile da raggiungere, soprattutto per il turista che viene da fuori (magari appositamente per una mostra).\nPer finire, il costo del biglietto è elevato (almeno quando ci sono andato io, non valeva la pena).\nSpesso e volentieri lo trovo chiuso passandoci davanti.\n\nSono perplesso, un'altra occasione mancata (ma volendo si può correre ai ripari valorizzandolo come merita, con mostre di spessore e con la giusta promozione)."
        },
        "289655848": {
            "rating": 2,
            "recensione": "MUSEO DI CUI NON SI SENTIVA LA MANCANZA, arte contemporanea umbra, su 2 piani, se ci passate più di un'ora vi faccio i miei complimenti"
        },
        "267148499": {
            "rating": 1,
            "recensione": "Non è certo una meta ambita, anzi la sconsiglio fortemente! Ad uso e consumo di qualche speculatore travestito da conoscitore di arte! Mah!!!"
        }
    },
    "11778305": {
        "928193549": {
            "rating": 4,
            "recensione": "Piazza situata nel centro storico di Foligno non lontano da Piazza della Repubblica e il corso principale. Bellissima fontana e la statua della tartaruga nei dintorni numerosi ristoranti e locali."
        },
        "903924767": {
            "rating": 4,
            "recensione": "Suscita curiosità questa fontana nella piazza, l'opera è stata creata dall'artista contemporaneo di origine ceca Ivan Theimer - che si ispira alle opere classiche e anche al manierismo toscano -  ed è stata realizzata utilizzando sia il travertino che il bronzo. Chissà, forse la scelta delle tartarughe richiama al simbolismo insito nell'animale... Essa, infatti, simboleggia la longevità e la tenacia unite da saggezza antica. Alla base dell'opera, si trova l'incisione: \"Ognuno costruisce la vittoria della pace\", è un'opera in memoria dei caduti  e abbellisce questa particolare piazzetta di Foligno."
        },
        "902239181": {
            "rating": 3,
            "recensione": "Bel centro storico, peccato che sia molto trascurato e sporco. Bisogna fare lo slalom tra le cacche di cane e di piccioni. Dovrebbero dare delle multe per chi non raccoglie le cacche dei propri cani. Molte viuzze non sono illuminate...se non si avesse la torcia del cellulare sarebbe un bel problema.\n"
        },
        "867063944": {
            "rating": 3,
            "recensione": "meritano una foto la fontana e le tartarughe presenti carino nell'insieme il contesto vale la pena andare a fare una foto"
        },
        "857410685": {
            "rating": 3,
            "recensione": "La piazza viene chiamata anche “piazza delle tartarughe” per le sculture in bronzo raffiguranti tre tartarughe (una grande e due più piccole) realizzate dallo scultore Ivan Theimer. La fontana a forma di clessidra è in memoria dei caduti: piazza interessante per il valore storico, ma non particolarmente per quello estetico."
        }
    },
    "7137605": {
        "824647703": {
            "rating": 3,
            "recensione": "Interessante l'esterno romanico di questa chiesa situata in zona tranquilla a due passi dal centro. L'interno è stato risistemato nel diciottesimo secolo e merita una visita."
        },
        "739774940": {
            "rating": 3,
            "recensione": "Più bella fuori (è del 1100) che dentro (gli interni sono stati rimodernati a metà settecento). Merita una veloce visita. Anche se l’esterno è molto essenziale e lineare, oltre che antico, è un peccato che lo spazio immediatamente circostante sia adibito a parcheggio che fa perdere al sito nel suo complesso parte delle sue potenziali suggestioni. Consiglio una breve passeggiata nei vicoli circostanti, area residenziale antica del centro storico molto tranquilla pur essendo a pochi metri dalle vie principali e dalla movida."
        },
        "672422926": {
            "rating": 4,
            "recensione": "Chiesa bellissima ristrutturata qualche anno fa. Situata tra Scanzano e Belfiore, ampio parcheggio.Ottima come meta turistica in Umbria."
        },
        "666857366": {
            "rating": 5,
            "recensione": "il centro con innumerevoli chiese tra cui questa insiste vicino stazione scuole universita' mensa,ecc\n"
        },
        "380905141": {
            "rating": 4,
            "recensione": "La Chiesa di San Nicolò fu costruita nel '300 e venne profondamente modificata in seguito. Nella facciata un bel portale rinascimentale. All'interno polittico di San Nicolò del XIII secolo, opera di Nicolò di Liberatore detto L'Alunno, uno dei massimi pittori di Foligno, altre opere preziose una tempera su tavola, con l'Incoronazione della Vergine, San Bernardino e Sant'Antonio Abate, sempre dell'Alunno, una tela di Sebastiano Conca e una di Luca Tommè."
        }
    },
    "12527809": {
        "748123047": {
            "rating": 4,
            "recensione": "Affreschi e stucchi di una bellezza unica che quasi unicamente in Italia possiamo trovare. Vale la pena visitare"
        },
        "740596610": {
            "rating": 3,
            "recensione": "Bellissimo palazzo privato del 1800 successivamente ristrutturato e che oggi forse meriterebbe di manutenzione e soprattutto di una valorizzazione. Purtroppo il portone l’ho trovato sempre chiuso e non ho avuto modo di verificare gli interni: da fuori però si lascia assolutamente vedere ed ammirare. Dal 1918 è di proprietà comunale e attualmente ospita la sede dell’Ente Giostra Quintana. Il piano nobile particolarmente suggestivo è disponibile per eventi. Un vero peccato che non ne sia garantita la fruitura turistica stabile anche in mancanza di specifiche occasioni pubbliche."
        },
        "576528989": {
            "rating": 3,
            "recensione": "Carino. Ci sono stato in occasione della mostra della Chimica, ben tenuto e con spazi interessanti. Collocato in pieno centro."
        },
        "546872450": {
            "rating": 5,
            "recensione": "Per quel poco che ho visto purtroppo solo in un’oretta ,mi sono innamorata di questo mercatino meraviglioso che offriva tantissime cose ,ogni stanza è un’esperienza !Spero vivamente di tornarci !"
        },
        "543295537": {
            "rating": 4,
            "recensione": "Il Palazzo Brunetti Candiotti fu residenza nobiliare fino ai primi del ‘900 poi, una volta acquisita dal comune, è divenuto il museo della Quintana, la giostra in costume di Foligno. Notevole la decorazione dei soffitti che alterna motivi a grottesca e pitture neoclassiche a decorazioni già romantiche, con qualche capriccio architettonico. "
        }
    },
    "7085176": {
        "903935390": {
            "rating": 5,
            "recensione": "Nella più grande piazza di Foligno - Piazza San Domenico - la piazza che nell'antichità era destinata alle parate e ai circhi, si trova questa splendida piccola chiesa romanica... Di una bellezza disarmante... La più antica basilica della cittadina che viene denominata \"Infraportas\" in quanto ubicata oltre la porta che dava accesso al centro storico. All'interno, è possibile ammirare degli affreschi antichissimi. In particolare, la \"Madonna con Bambino e San Giovanni\" di Ugolino di Gisberto con datazione 1500 e una dolcissima \"Madonna col Bambino tra gli Angeli\" opera attribuita a Niccolò da Foligno con datazione incerta ma intorno al 1450 come attestano i documenti dell'epoca. Ho potuto visitare questa chiesetta un giorno in cui era aperta in attesa di un matrimonio, con tutte le belle decorazioni floreali che impreziosivano ancor di più la navata centrale e l'ingresso."
        },
        "872207499": {
            "rating": 4,
            "recensione": "La facciata in pietra bianca e rosa con le bifore e gli archi trilobati è un importante esempio di architettura romanica.\nDi fronte all'ingresso c'è un portico con un'edicola mariana del 1480, sormontato da un antico campanile. La quota è inferiore al piano stradale e, una volta dentro, l'aula rettangolare si compone di tre navate delimitate da colonne.\nLa particolarità del nome è che, fino al XIII secolo, la chiesa si trovava fuori dalle mura cittadine. Quando furono costruite le nuove, alla fine del XIV secolo, si venne a trovare nel mezzo e fu chiamata \"infra portas\".\nLa sua eleganza sobria e gli affreschi alle pareti lasciano incantati."
        },
        "867215435": {
            "rating": 5,
            "recensione": "Molto ma molto particolare.. Affreschi stupendi e chiesa davvero bella. Da vedere perché merita la visita assolutamente "
        },
        "867063752": {
            "rating": 4,
            "recensione": "la chiesa più antica un vero gioiellino, da vedere i pochi lacerti rimasti, merita comunque una visita"
        },
        "853928401": {
            "rating": 3,
            "recensione": "La Chiesa di Santa Maria Infraportas é una chiesa romanica un po' decentrata rispetto al centro storico di Foligno.\nHa struttura romanica e notevoli affreschi medievali.\nSicuramente da visitare."
        }
    },
    "7104233": {
        "230326012": {
            "rating": 4,
            "recensione": "L'auditorium è styato ricavato da un antico luogo di culto, un ex chiesa. Particolare e suggestivo. Si presta bene per eventi. E' un mix tra antico e moderno. Ci sono stato per un corso teatrale. Accessibile a persone in carrozzina. Bellissimo l'antico portone!"
        }
    },
    "10178613": {
        "866591329": {
            "rating": 5,
            "recensione": "Abbiamo passato un sabato sera fantastico! Il posto, bellissimo, i proprietari di una carineria infinita! Sono stati gentilissimi e disponibili, ci hanno consigliato cosa bere, indirizzandoci tra le birre artigianali e poi Silvia, una delle proprietarie, ci ha spiegato con molta pazienta e simpatia un gioco da tavolo, dato che c’è la possibilità di scegliere ed utilizzare i giochi da tavolo che troviamo nel locale. È stata una serata bellissima, molto divertente! A fine serata chiacchierando ci hanno anche consigliato cosa andare a vedere nei dintorni di Foligno aiutandoci a fare un itinerario per il giorno dopo. Se passate per Foligno, questa è una tappa da fare, ultra consigliata!"
        },
        "825215131": {
            "rating": 5,
            "recensione": "Una piccola chicca a Foligno. Locale accogliente, i ragazzi simpatici e professionali…birre di ogni genere, bella musica e ottimi cocktail! Un locale che di sicuro non vi deluderà!"
        },
        "800972748": {
            "rating": 1,
            "recensione": "Due birre in lattina 16 euro prezzi non esposti, sullo scontrino viene riportato solo il totale. Clientela non del tutto educata"
        },
        "782078125": {
            "rating": 5,
            "recensione": "Idea geniale \"Vini e vinili\" è l'accoppiata perfetta vero matrimonio d'amore. Ottima offerta di vini con una carta ricca e stilata da mano chiaramente competere. Stile vintage in giusta dose, musica straordinaria con tanto di \"graffio\" d'epoca. Taglieri e contorni perfetti. Prezzi onesti, servizio accattivante."
        },
        "770916937": {
            "rating": 5,
            "recensione": "Vengo molto spesso a Foligno per passare qualche giorno di relax e qui mi sento a casa. Ottimo locale con uno staff molto cordiale, gentile e disponibile"
        }
    },
    "2052722": {
        "912176673": {
            "rating": 5,
            "recensione": "La struttura è veramente molto bella ricavata in una chiesa antica. Le mura interne presentano resti di antiche raffigurazioni. Peccato solo  per l'ingresso della sala, realizzato con una struttura moderna di ferro e vetro, che è tenuto malissimo e presenta ruggine e sporcizia che quasi scoraggiano l'ingresso. Infine consiglierei di realizzare l'impianto di aria condizionata in quanto abbiamo assistito a splendidi concerti con temperature impossibili. Nonostante le mancanze evidenziate la sala rimane eccellente."
        },
        "739223811": {
            "rating": 4,
            "recensione": "Vecchia chiesa ristrutturata e trasformata in Auditorium, con interventi moderni che, nel rispetto del suo contenitore classico, rendono l’ambiente funzionale e adatto allo scopo per il quale oggi è utilizzato. Frequenti infatti gli eventi in programmazione, con i concerti in primo piano (ma non solo), classici ma anche moderni pop rock compreso. L’acustica è molto buona, la visione discreta anche se la forma (stretta e lunga) comporta che molti posti tendano ad essere distanti dal palco, al contrario cioè di quanto avviene in strutture impostate ad arena o anfiteatro. Non si visita ma si ‘usufruisce’ in occasione degli eventi."
        },
        "737280456": {
            "rating": 5,
            "recensione": "Un luogo bello e suggestivo per fare dei concerti. Restauro tra moderno e antico, che lascia a bocca aperta per il risultato Molto originale."
        },
        "496079969": {
            "rating": 4,
            "recensione": "Partecipato ad un concerto del conservatorio di Perugia. Acustica ottime e meravigliosa la location. Unico neo...in una torrida serata di fine giugno gestire decisamente meglio l'aria condizionata."
        },
        "482854785": {
            "rating": 4,
            "recensione": "Un luogo molto bello, interessante dal punto di vista architettonico e storico, suggestivo per concerti per pochi intimi. Restauro che coniuga antico e moderno, con un risultato armonico. Un po'  fuori mano, pochi parcheggi vicino. Da sfruttare e valorizzare di più "
        }
    },
    "23910600": {
        "914662604": {
            "rating": 5,
            "recensione": "Bell'evento! Siamo stati il 3 settembre. Rievocazione storica fra medioevo e Umanesimo. Bancarelle, prove con l'arco, falchi, artisti e artigiani. Bella cittadina allegra e piena di vita."
        },
        "871175971": {
            "rating": 5,
            "recensione": "Bella esperienza interattiva al museo della quintana di Foligno grazie anche ad Alessandro, ragazzo competente e appassionato che ci ha guidati in modo molto attento e professionale. La visita dura 1 ora circa e con l'utiizzo della realtà aumentata ti consente di vivere un'esperienza emozionte anche per i bambini."
        },
        "857566402": {
            "rating": 5,
            "recensione": "Mi è piaciuto tutto, impossibile dire il contrario. Un'esperienza  fantastica, ricca di emozioni e di magia. Ti sembra di essere proiettato nel medioevo dove storia e costumi si fondono in perfetta armonia. Bravissima la guida che ci ha seguito per l'intero percorso. Un ragazzo colto, educato, ottima conoscenza della materia e molto molto esaustivo in qualsiasi spiegazione gli si chiedeva. Foligno la porterò nel cuore, consiglio chiunque di vistarla❤️"
        },
        "854204876": {
            "rating": 5,
            "recensione": "Esperienza unica da vivere assolutamente se si è in visita a Foligno. Il museo della Quintana è un viaggio \"virtuale\" e realistico al 100% di una delle manifestazioni storiche e tradizionalistiche più belle di Italia. La guida, preparatissima, gentile e molto disponibile ti accompagna in questo viaggio temporale e, con il supporto di strumenti tecnologici, in pochi secondi ti ritrovi tra i partecipanti del corteo storico. Parli con loro, vai a cavallo insieme a loro e vuoi vincere proprio come se fossi uno di loro. Speriamo questa iniziativa possa essere mantenuta e preservata nel futuro. C'è bisogno di \"tradizione\", di passato, di storia e il museo della Quintana è tutto questo e anche di più.\nGrazie di cuore. Torneremo chissà magari proprio per vivere concretamente la manifestazione che si tiene in due momenti specifici dell'anno : giugno e settembre.\nLorena e Michele (RM)\n14/08/2022."
        },
        "847179272": {
            "rating": 5,
            "recensione": "Esperienza entusiasmante e coinvolgente anche per chi già  conosce la Giostra della Quintana; gia' da sola la location merita la visita. Complimenti !"
        }
    },
    "17405958": {
        "888163325": {
            "rating": 4,
            "recensione": "Si tratta di una chiesa in stile romanico a cui probabilmente in epoche relativamente recenti è stato aggiunto un porticato, si trova nel bel mezzo di un pianoro, accanto ad un area archeologica precristriana. Da segnalare, che geograficamente la chiesa non si trova in Comune di Foligno in Umbria (anche se attiguo nella frazione di Colfiorito), ma nel marchigiano comune di Serravalle in Chienti, Diocesi di Camerino."
        }
    },
    "4555813": {
        "377681701": {
            "rating": 3,
            "recensione": "luogo immerso nel verde delle colline umbre,ricco di reperti,sapientemente illustrati dal signor Cancelli."
        },
        "357888991": {
            "rating": 5,
            "recensione": "posto tranquillo,adagiato tra le colline,ottimo percrespirare aria pulita e visitare paesi di altri tempi."
        },
        "328461918": {
            "rating": 4,
            "recensione": "La storia narra che i Santi Pietro e Paolo in viaggio furono accolti dalla famiglia che viveva in questo piccolo borgo di montagno e come ricompensa conferirono al maschi della famiglia di curare le malattie con l'imposizione delle mani. In realtà, al di là delle leggende tramandate, la famiglia Cancelli ancora vive nello stesso luogo e nei primi anni ottanta ho avuto un'esperienza da brivido con un mio amico, farmacista e quindi di una certa cultura, che durante le vacanze era ossessionato da un forte dolore alla colonna vertebrale. Non sapeva più come fare e io gli proposi di andare a Cancelli che stava a poco più di 100 chilometri. Arrivati sul luogo, il vecchio della famiglia lo condusse nel santuario e gli fece un trattamento di pranoterapia. Nell'immediato non successe nulla, erano le 10 di mattina, ma sulla strada del ritorno, mentre stavamo pranzando in un ristorante il mio amico iniziò a sollevare le braccia in alto, fece alcune torsioni del busto e mi disse: \"Lo sai che non sento più dolore...\"  Fu un brivido incredibile. Passò tutte le vacanze tranquillo e solo all'ultimo giorno, avendo dimenticato il dolore, sollevò un oggetto molto pesante e si bloccò di nuovo. Le visite seguenti diagnosticarono due ernie alla spina dorsale che potevano solo essere risolte da un chirurgo neurologico ma sta di fatto che il dolore gli era passato per quasi un mese."
        },
        "284352291": {
            "rating": 5,
            "recensione": "Quando il caldo toglie il fiato , prendete la vostra auto e salite a 700 m di altezza e andate a Cancelli. Immersi nella campagna umbra fermatevi al ristorante di Cancelli e ordinate gli strongozzi con il serpullo e le tagliatelle al tartufo. Se poi andate in autunno potete mangiare dei funghi fritti che sono paradisiaci. Buon appetito!"
        },
        "168971764": {
            "rating": 4,
            "recensione": "Per gli amanti del silenzio e dell'atmosfera religiosa...\nNella piccola cripta sottostante alla chiesa se siete fortunati potrete ricevere la benedizione delle ossa, potere che dal passaggio di San Pietro e paolo nella zona viene concesso a chi si chiama Cancelli e vive nel posto.\nIntorno si trovano luoghi ombreggiati dove riposare e meditare... e visto che anche la pancia vuole la sua parte potete fermarvi in una trattoria dove degustare i prodotti tipici del posto.\nDavvero un esperienza senza pari.\nPs nel luogo il cellulare non ha \"campo\" quindi siete davvero fuori dal mondo , ma qualche volta è prorpio la cosa migliore per meditare!"
        }
    },
    "7119906": {
        "948937175": {
            "rating": 5,
            "recensione": "Bellissimo borgo attraversato da ruscelli e piccole cascate d’acqua. Un posto magico. Da visitare. Il paesino è tutto ben restaurato e l’occhio gode della sua bellezza. Ristoranti e bar non mancano."
        },
        "948461323": {
            "rating": 1,
            "recensione": "Che delusione e che imbroglio commerciale. Un afflusso in massa, migliaia di persone, manco a Lourdes. Tutti intasati in questo borgo, uno dei  meno belli. Quattro ruscelletti in croce . Fiumi di persone per vedere il nulla. Non andateci mai😱"
        },
        "947661677": {
            "rating": 5,
            "recensione": "Riscoperta degli antichi mestieri, ottima organizzazione turistica: il borgo è delizioso ma soprattutto si apprezza la cura per ogni dettaglio"
        },
        "947302231": {
            "rating": 5,
            "recensione": "Bellissima rasiglia,sembra un paesino delle fiabe!! È stata una bella parentesi di una giornata, tra relax e bellezza per gli occhi, ne vale la pena andarci almeno una volta! "
        },
        "945875754": {
            "rating": 5,
            "recensione": "Rasiglia è un piccolo gioiello nascosto dell'Umbria. Incastonato nella lussureggiante vegetazione umbra, è attraversato da canali d'acqua che lo rendono fiabesco e unico nell'aspetto. \nMa la bellezza del posto non è solo questa. Noi abbiamo avuto la fortuna di incontrare per caso e di conoscere Alvaro il quale fa parte dell'associazione che da anni si spende anima e corpo per proteggere e valorizzare l'identità del paese. È grazie ai suoi racconti e alla sua guida che abbiamo scoperto che Rasiglia è un paese antichissimo, di circa 1000 anni, e che è stato sede di un'antica e ricca tradizione tessile. Una storia affascinante che continua a vivere per l'entusiasmo e l'amore di persone che come Alvaro si battono per preservare questo gioiello!\nAssolutamente consigliato, ma se volete davvero goderne evitate il fine settimana e prenotate una visita guidata con l'associazione!"
        }
    },
    "3210353": {
        "938600312": {
            "rating": 1,
            "recensione": "Una chiesa che richiama la bruttezza della città di Foligno, una delle peggiori del mondo. Quindi è in tema con l'ambiente circostante. "
        },
        "878795355": {
            "rating": 5,
            "recensione": "Unica , molto particolare e con una bellezza particolare .\nAll'interno un' unioni di luci particolari"
        },
        "848372543": {
            "rating": 4,
            "recensione": "La chiesa è un edificio dedicato al culto regligioso...\nL'opera di Fuksas è una espressione contemporanea di questo significato, la scatola nella scatola.\nEsternamente appare anonima se non fosse per la stele in cemento e marmo bianco di Carrara dove è scavata una grande croce latina che la identifica, l'interno invece è arricchito da una serie di elementi (l'altare, l'ambone, la fonte battesimale) e soprattutto dalla luce che entra radente dall'ingresso vetrato, dalle finestre irregolari e dal lucernario a tre tagli."
        },
        "836400134": {
            "rating": 1,
            "recensione": "E’ opera dell’archistar Fuksas: vedendola mi è venuta in mente la definizione data da Fantozzi al film “La corazzata Potemkin”...!"
        },
        "816761542": {
            "rating": 1,
            "recensione": "....  l'architettura austera del ventennio fascista  in confronto è magnfica.\nSembra un ecomostro di quelli da abbattere."
        }
    },
    "7105826": {
        "889664226": {
            "rating": 5,
            "recensione": "Questo santuario è un'oasi di pace, una perla immersa nel verde, merita sicuramente una visita se si viene a Rasiglia anche se purtroppo non so dare informazioni circa gli orari di apertura, noi ci siamo stati di Domenica pomeriggio."
        },
        "839761503": {
            "rating": 2,
            "recensione": "Il Santuario, seppur importante per i suoi affreschi non sembra (più) visitabile. In un normale sabato pomeriggio lo abbiamo trovato chiuso, soprattutto senza nessuna indicazione di orari o possibilità di visita."
        },
        "813898927": {
            "rating": 5,
            "recensione": "Bellissimo santuario.!\nDopo aver visitato il piccolo e affollato borgo di Rasiglia con sorpresa abbiamo trovato questo splendido santuario deserto. \nÈ un piccolo gioiello interamente affrescato. "
        },
        "805829906": {
            "rating": 3,
            "recensione": "A circa 500 metri dal grazioso borgo di Rasiglia sorge questo bel santuario che risale al XV secolo (1450) e che fu voluto dal vescovo folignate Bolognini dopo il ritrovamento di una statua della Madonna. \n \n\nLa chiesa ha un'unica navata ed ha una pianta quadrangolare, ha in realtà subito diversi rimaneggiamenti, come nel caso dell'altare maggiore, ma conserva anche pregevoli affreschi del XV secolo a tema sacro e biblico e, tra questi, il più antico risale al 1454, e rappresenta la Madonna della Misericordia. \n\nIn aggiunta a quanto sopra colpisce il silenzio ed il contesto del luogo a prescindere dallo spessore artistico della chiesa."
        },
        "803238348": {
            "rating": 4,
            "recensione": "Suggestivo Santuario come suggestivo è il borgo di Rasiglia che dista circa 500 mt. E' una piccola chiesa con bellissimi affreschi dove il soggetto predominante è la Madonna. Piccolo parco annesso. Punto di partenza per varie camminate"
        }
    },
    "12262144": {
        "854336418": {
            "rating": 5,
            "recensione": "Ho regalato un voucher per un giro in quad al mio ragazzo e devo dire che è stata davvero una bella esperienza. Il giro è durato circa due ore, siamo arrivati in cima ad un monte con una vista stupenda, abbiamo fatto parecchia strada, sia sterrato che asfalto, tratti più difficili e altri più semplici; insomma… ottimo percorso per una prima esperienza in quad! La nostra guida, Alessandro, è stato molto gentile e simpatico, consiglio assolutamente questo posto."
        },
        "762659469": {
            "rating": 5,
            "recensione": "Abbiamo acquistato due voucher che comprendevano l'escursione in quad e il pranzo su Liveinup.\nEsperienza unica e irripetibile. Si può scegliere se stare in due su un quad oppure guidarne uno a testa. L'escursione è durata in totale 1 ora e mezza e si sviluppa su asfalto, ghiaia e si attraversano anche delle pozze di acqua. Salite e discese non so quali siano le più divertenti. Si fa anche una tappa in un punto panoramico sopra a Foligno. Qualche tratto è dentro al bosco circondati da alberi bellissimi. Rapporto qualità prezzo Eccellente. \nPS Vestitevi con pantaloni lunghi e sappiate che vi impolvererete tutti quanti. Portatevi un cambio!"
        }
    },
    "7071933": {
        "928336875": {
            "rating": 4,
            "recensione": "Ampio parco situato vicino il centro cittadino dove passeggiare e rilassarsi, dotato di diversi giochi per i bambini. Parcheggio nelle vicinanze comodo anche per visitare la città."
        },
        "869036086": {
            "rating": 5,
            "recensione": "il posto dell’infanzia. è estremamente spazioso ed è un bel punto di ritrovo anche se si è più grandi. Niente da criticare"
        },
        "856325484": {
            "rating": 5,
            "recensione": "Bel parco! Fresco. Con bagni pubblici. Bravi che funziano sempre trenino e giostrina!! Sono vintage, e son bellissimi così!!!! "
        },
        "842095532": {
            "rating": 4,
            "recensione": "posto carino, tranquillo, fornito di toilette e punto ristoro\npiaciuto anche al mio Cane, che ha scorto in lontananza qualche amico"
        },
        "817155834": {
            "rating": 3,
            "recensione": "Parco grande con tante panchine, ombreggiato e con tanti giochi per far sfogare i bambini. V8cino al centro di Foligno!"
        }
    },
    "5928597": {
        "510851527": {
            "rating": 5,
            "recensione": "Elegante e raffinato ristorante con un servizio ottimo e ottima cucina .\nGentilissimi Francesca e Jacopo difficile trovare tanta gentilezza .\n"
        },
        "488505551": {
            "rating": 5,
            "recensione": "No si può definire un bar di paese anche se è al centro di questo. Serate a tema, cocktail deliziosi e molto cortesia e solarità al banco. "
        },
        "311884535": {
            "rating": 5,
            "recensione": "Onestamente non capisco perche abbiano dato una stella a questo locale. Forse invidia di qualche locale concorrente? Onestamente lo trovo ottimo. Personale molto affabile e piacevole, prezzi ragionevoli e location ottima. Molto bello il dehor ricavato dalla potatura di 4 lecci."
        },
        "311668646": {
            "rating": 5,
            "recensione": "A differenza  del viaggiatore di Spoleto posso dire che con la gestione di Fausto e Irma questo locale sempre pieno di giovani, ha dato vita al paese, ora si può uscire di sera e apprezzare le belle iniziative che movimentano le serate. Non vorrei che la recensione del signore sia legata ad una semplice dettatura di qualche squallido locale mangereccio dei \ndintorni."
        },
        "283977696": {
            "rating": 5,
            "recensione": "La movida di sant'eraclio è qui. .. splendido locale le bariste e i titolari squisiti.... un locale do e passare ore in allegria consigliatissimo"
        }
    },
    "4817287": {
        "282294822": {
            "rating": 5,
            "recensione": "Sono stato al centro olistico appena sono entrato sono stato accolto da persone che già a primo impatto hanno fatto capire la serietà e la cordialità con cui trattano i clienti i trattamenti sono affascinanti ho provato il reiki e il thetahiling.\nLa pulizia del centro e dei massaggiatori mi ha colpito molto lo consiglio a chiunque passi per foligno"
        },
        "271045809": {
            "rating": 5,
            "recensione": "Ottimo centro olistico,  sono stata accolta da  personale  qualificato, in un ambiente  confortevole e pulito, lo consiglio a tutti per i vari trattamenti, massaggi, reiki, theta healing, per il benessere personale."
        },
        "191525925": {
            "rating": 5,
            "recensione": "Ottimo centro massaggi... Vasta scelta di trattamenti.. E soprattutto ottimo il personale.. Sono davvero delle persone squisite..consigliato vivamente.. \nDAVIDE"
        },
        "177976500": {
            "rating": 5,
            "recensione": "Sono stato in questo centro spettacolare appena sono arrivato sono stato accolto dal sign.Claudio proprio lui mi ha fatto il trattamento degli angeli un trattento chi mi ha lasciato senza parole ritornero' sicuramente"
        },
        "177270850": {
            "rating": 5,
            "recensione": "Sono andata in questo centro Olistico consigliata dà un amica ho fatto trattamento lomi lomi e devi dire che pur avendo  fatto altri trattamenti in altri centri sono stata piacevolmente colpita professionalità pulizia e bravura il terapista claudio Bibi è bravissimo lo consiglio a tutte"
        }
    },
    "10756267": {
        "745069289": {
            "rating": 5,
            "recensione": "Consiglio per gli amanti del buon vino e non solo una visita a questa enoteca. Personale molto gentile e preparato con prezzi ottimi. "
        },
        "652796509": {
            "rating": 5,
            "recensione": "E' un'enoteca ed olioteca fornitissima. Abbiamo fatto una seduta di assaggi di olio e di vino mangiando qualcosa che avevano preparato per l'occasione. E' gente molto competente sia per l'olio che per il vino. Siamo nel cuore dell'Umbria a due passi dalla fascia olivata Assisi-Trevi-Spoleto e dfai vitigni di Montefalco"
        },
        "617847979": {
            "rating": 4,
            "recensione": "Conosco questa enoteca da anni e devo dire che la qualità è sempre stata ottima, personale gentile e disponibile.\n"
        }
    },
    "12528081": {
        "928337293": {
            "rating": 4,
            "recensione": "Efficiente e comoda stazione per raggiungere Foligno vicina al centro cittadino che si può raggiungere comodamente a piedi e parcheggio nelle vicinanze."
        },
        "788228026": {
            "rating": 5,
            "recensione": "Personale ottimo\nAttento \nPremura nei bisogni del cliente\nOttimo servizio di biglietteria\nOttimo servizio bagno \nOttimo il bar\nOttima gestione della stazione, tutto molto curato e chiaro, la stazione perfetta"
        },
        "779587906": {
            "rating": 4,
            "recensione": "Le stazioni sono il primo biglietto da visita di una città, se si tratta poi di una città d'arte come ce ne sono tante in Umbria alcuni requisiti sono fondamentali. Questa stazione ti apre le sue porte sulla città in modo ordinato e tranquillo e tanto basta."
        },
        "724767727": {
            "rating": 4,
            "recensione": "Una stazione di provincia che ha conservato un carattere ottocentesco,in senso buono, malgrado le ricostruzioni che si sono susseguite nel tempo ,determinate dagli uomini e dagli eventi naturali. La stazione è fornita di quelle infrastrutture che la rendono apprezzabile agli occhi dei viaggiatori.\nAl suo interno è anche una cappella di culto cristiano ( lodevole )\nBagni puliti e a pagamento ( 1 euro ) ,fino a qualche tempo fa erano gratuiti, voglio sperare sia una misura di 'extrema ratio' al dilagare, fuori da ogni controllo,dell'incività umana."
        },
        "711716840": {
            "rating": 1,
            "recensione": "Frequento ogni tanto la stazione di Foligno perché per andare a Roma, venendo dalle Marche, è molto comoda\nFino ad oggi ne avevo sempre avuto una buona impressione: parcheggio limitrofo comodo, indicazioni ben visibili, bagni puliti e ben accessibili e soprattutto gratuiti.\nOra invece ho scoperto che per usufruire del bagno bisogna pagare un euro, cifra di per sé non alta, ma francamente eccessiva per questo scopo!\nIn un luogo pubblico quale è una stazione ferroviaria l'uso del bagno dovrebbe essere gratuito o quasi!\nAggiungo che al bar contiguo una bottiglietta d'acqua costa 1.20 euro: più che in qualsiasi altro bar della zona\nInsomma alla stazione di Foligno meglio non avere sete, anche perché l'acqua ha effetti diuretici e visto chr qui il viaggiatore è un po' un pollo da spennare...\n"
        }
    },
    "12527634": {
        "928337907": {
            "rating": 4,
            "recensione": "Porta Romana accesso cittadino verso il centro. Da qui parte via Roma e ricalcava l'antica via che conduceva verso la città eterna. Uno dei punti di riferimento di Foligno."
        },
        "769097064": {
            "rating": 4,
            "recensione": "grandissima doppia porta romana che c'è a foligno da vedere e fotografare assolutamente mentre si fa il giro del paese"
        },
        "759415036": {
            "rating": 4,
            "recensione": "Vicina all'Hotel dove abbiamo alloggiato abbiamo visto Porta Romana.\nE' una porta delle Vecchie mura della città, detta  romana perché apre la strada verso Roma e crea l'accesso al corso cittadino. Fuori dalla porta si vede una costruzione del periodo fascista ."
        },
        "748122727": {
            "rating": 4,
            "recensione": "Bella e monumentale, la vista giornaliera dalla finestra del Hotel attiguo ha dato la possibilità di goderne anche nelle ore notturne."
        },
        "740162518": {
            "rating": 3,
            "recensione": "Porta Romana in realtà non esiste: edificata nel 1200 è stata demolita nel 1871. Resta il piazzale che porta ancora il suo nome e dove l’unica cosa che colpisce è il porticato dell’area sportiva edificata nel 1932.  Vai per visitare la porta dunque ma l’attenzione si posa di fatto solo su di esso: non particolarmente artistico ma molto in ‘sintonia’ per il suo stile con l’area alla quale introduce, che ‘contiene’ lo stadio ed altri impianti sportivi. L’attuale contesto in cui si trova, con la vicinanza di un edificio moderno adibito a parcheggio e centro commerciale che sembra poco decollato, non valorizza questo propileo e rischia di farlo apprezzare meno di quello che meriterebbe. Mentre la porta, che da qui conduceva nel cuore della città introducendo in corso Cavour, la possiamo solo immaginare."
        }
    },
    "4588575": {
        "467371231": {
            "rating": 5,
            "recensione": "Ho contattato Antonella per organizzare un tour in bici, come regalo di compleanno al mio ragazzo. Lei mi ha proposto diverse alternative, visto che io ero totalmente fuori allenamento e il mio ragazzo, fino a qualche tempo fa andava spessissimo in bici, ma poi, per problemi ad un ginocchio ha smesso. Alla fine abbiamo deciso per un percoso di circa 30km tra Spoleto e Foligno, con una sosta alle Fonti di Clitunno. Io ero piuttosto preoccupata che non ce l'avrei mai fatta a percorrere 30 km (!), ma Antonella mi ha rassicurato che in qualsiasi momento io non me la fossi pù sentita di andare avanti, sarei stata recuperata in macchina. Invece, con mia grande sorpresa, 30km sono fattibilissimi, se percorsi in pianura e nella bellezza delle valli Umbre. Abbiamo potuto vedere diversi paesini, osservare da lontano monasteri e il nostro sguardo si è allargato fino al Monte Subasio, vicino ad Assisi! Nonostante il cielo grigio e il vento, è stata davvero una bella esperienza. Un modo per scoprire paesi e dettagli davvero unico.\nLe fonti del Clitunno sono piccoline, ma davvero suggestive; così come il Tempietto.\nArrivati a Foligno, abbbiamo lasciato le bici e Antonella ci ha spiegato la città, passeggiando. 4 ore ricche di chiacchiere, risate, informazioni e pedalate! Il mio ragazzo a metà percorso, già trottava come ai vecchi tempi! E vedere la sua soddisfazione di stare di nuovo in sella è stato emozionante.\nGrazie Antonella! Contiamo di tornare per nuovi percorsi ;-)"
        },
        "405249903": {
            "rating": 5,
            "recensione": "Tre famiglie con ragazzi 10-13 anni, Antonella & C. sono stati fantastici, cordiali, professionali e disponibili. Bici varie ibride da trekking perfette con un ottima manutenzione, varie misure, caschetti, etc. Indicazioni di Antonella perfette. Abbiamo preso le bici alla stazione di Assisi e li abbiamo lasciate a Bevagna. 21 km pianura per tutti anche per i piccoli. Tutto molto bello. GRAZIE"
        },
        "198283544": {
            "rating": 4,
            "recensione": "a parte il periodo infelice climaticamente, tutti posti bellissimi per\nnon parlare di come si mangia \n"
        }
    },
    "7072738": {
        "848509293": {
            "rating": 5,
            "recensione": "L'accoglienza è fantastica, il personale è molto educato, specialmente all'ingresso! Porto mia figlia a fare lezione di nuoto privato, e l'istruttore è molto qualificato e disponibile! Bravi!"
        },
        "761091745": {
            "rating": 2,
            "recensione": "Buona sera carissimo e carissime, oggi sono qui per recensirvi la piscina comunale di Foligno Alias piscina azzura, l’acqua però non possedeva quel colore. Sono arrivata la mattina giusto per l’apertura con le mie due amiche: Katia, Elena e Arianna (ogni tanto una giornata fra mammine serve). Beh che dire ! Per iniziare il servizio era pessimo !!!! Lo staff oltre a puzzare di fogna (sopratutto l’uomo che non sa cosa sia la ceretta) ha vietato me e le mie a gustarci un gelato di prima mattina, ok che ho il colesterolo ma la scelta rimane la mia ! Non solo quando insistevamo una donna possedente capelli mori ci ha lanciato un cornetto algida in faccia (almeno era rinfrescante). Parliamo però della piscina di per se, la piscina principale è abbastanza piccola e questa cosa (se ci sono poche persone) ti farà sentire molto più a tuo agio, peccato CHE nel giorno della mia residenza ci fosse una bambina particolarmente pisciona, ebbene sì ragazzi questa ragazza presumibilmente proveniente dall’Europa est continuava a fare ballo di tic tuc urinando, non ho nulla contro la sua cultura anzi anche io da piccola lo facevo pur non essendo una cosa da campani, ma almeno non lo mostravo a mezza piscina e all’indernedde!! Per concludere la giornata ho notato la grave mancanza di beibi chei  alla radio, fondamentale per godersi una giornata in piscina come si deve. Lo sdraio avevo un comfort che mi aspetterei in un villaggio turistico a marrachesh.  Le api non erano nè simpatiche nè buon odoranti. Il cibo mediocre, piuttosto andrei di nuovo a farmi lanciare una sottilettain  quella topaia del mecdonal. Arrivederci 😍😍"
        },
        "605401789": {
            "rating": 4,
            "recensione": "La piscina ha un ampio parcheggio.\nPrato curato,doccia calda compresa nel prezzo.\nPiscina grande e piccola.\nNel complesso e5una bella piscina e si sta molto bene.\nL'unico difetto è che non danno sedie ma si è costretti a stare x terra o prendere per forza un lettino ( a pagamento)"
        },
        "402017109": {
            "rating": 5,
            "recensione": "Faccio nuoto libero da circa un anno in questa struttura (vasca semiolimpica 25m e 7 corsie ) ho fatto l abbonamento annuale x 400 € e penso che sia la soluzione più comoda ed economica x chi vuole allenarsi da solo ! Con lo stesso abbonamento si può accedere a tutte le piscine della società Azzurra ! Personale gentile e ottima la pulizia,i momenti migliori x fare nuoto Libero è la mattina. ..come tutte le piscine il pomeriggio c'è traffico in corsia ! La piscina coperta è aperta anche nel periodo estivo ! Io mi trovo molto bene in questa struttura"
        },
        "307602327": {
            "rating": 5,
            "recensione": "Oltre ai gestori che sono persone fantastiche e l'ideale per i più piccoli. Pulita, carina e sempre un angolo di relax unico. "
        }
    },
    "12527687": {
        "677754576": {
            "rating": 5,
            "recensione": "Mi ci sono recato in compagnia di un mio amico residente nella città umbra, in quanto il figlio partecipava ad un evento sportivo (gara di ballo), tenutosi in questa struttura. E’ il 2° Palazzetto più grande presente in Umbria (il 1° è il PalaEvangelisti di Perugia), e può contenere 2000 spettatori circa. Bellissimo. Ci ritornerò sicuramente. DA VISITARE!!"
        },
        "644509400": {
            "rating": 4,
            "recensione": "Mia figlia ha partecipato qui al Campionato di Ginnastica ritmica Confsport. \nAmpie gradinate che permettono di trovare posto a sedere a tutti senza essere costretti a corse e appostamenti. Ugualmente ampio parcheggio circostante gratuito. Il palazzetto è vicino a zona commerciale e ristoranti."
        }
    },
    "4594293": {
        "186942935": {
            "rating": 5,
            "recensione": "mi trovavo a foligno per una visita a dei cugini...avevamo scelto di trascorrere un bel pomeriggio insieme e quindi perchè non dal parrucchiere???beh che dire...per una persona come me gelosa di ogni millimetro dei suoi capelli le riserve non sono mancate...ma il risultato è stato strabiliante...un ragazzo giovane,preparatissimo,al passo con tutte le tecniche più nuove,prezzi adeguatissimi...tant'è che se potessi ci ritornerei tutte le settimane...i km me lo impediscono ma sicuramente ci tornerò tutte le volte che sono a foligno!"
        },
        "186942484": {
            "rating": 5,
            "recensione": "Ho accompagnato la mia ragazza, ho trovato cordialità e ospitalità. Persona molto gradita, negozio curato nei minimi particolari, prodotti e preparazione di grande qualità. Anche l'attesa è stata piacevole, non la solita noia da parrucchiere! P.s. Prezzi convenienti!"
        }
    },
    "24079799": {
        "840985902": {
            "rating": 4,
            "recensione": "In Via Daniele Manin 67, in un punto di scarso interesse e di rara frequentazione turistica, si cela la bellezza antica della cosiddetta \"Casa dei Pennacchi\".\nSi tratta di uno storico edificio risalente al '500, e un tempo interamente affrescato da Girolamo da Treviso. \nOggi il viaggiatore può ammirare solo alcuni affreschi che raffigurano dei putti.\nIn particolare è possibile osservare le seguenti scene:\na) putti che spingono e tirano un enorme uccello mostruoso;\nb) putto che gioca con un altro;\nc) putto che getta una palla nella gola spalancata di un mostro.\n\nIl palazzo rientra nel catalogo della Treviso Urbs Picta.\nDa vedere e da migliorare la segnaletica turistico-direzionale e i pannelli storico-didattici."
        }
    },
    "23526979": {
        "828320067": {
            "rating": 5,
            "recensione": "Locale ottimo \nPersonale ottimo \nAlcool ottimo\nSuper consigliato\nPiccolo gioiello di Foligno dove passare una splendida serata"
        },
        "797894627": {
            "rating": 5,
            "recensione": "Io e la mia ragazza siamo usciti a bere un sabato qualcosa in centro, siamo andati in questo locale molto accogliente che dispone di un personale molto cortese e preparato.\nSul tavolo si trova un codice qr dove è possibile vedere il menù dove all’interno si trovano dei drink molto buoni e particolari.\nOttimo per passare una serata in tranquillità"
        },
        "797486633": {
            "rating": 5,
            "recensione": "Location molto carina, personale disponibile e qualificato, frequentazioni ottime e eccellente rapporto qualità prezzo."
        },
        "797486020": {
            "rating": 5,
            "recensione": "Drink belli carichi, personale al top, luogo molto accogliente e divertimento garantito.\nBella clientela."
        },
        "797458624": {
            "rating": 5,
            "recensione": "Locale molto accogliente, personale qualificato, ottima atmosfera, il posto perfetto per passare una serata con amici, non manca mai il divertimento."
        }
    },
    "6848697": {
        "947018543": {
            "rating": 5,
            "recensione": "nonostante fosse inverno, era una giornata molto calda. La passeggiata è stata molto piacevole, le cascate sono bellissime e il sentiero ben tenuto. \nLa passeggiata è alla portata di tutti"
        },
        "917642372": {
            "rating": 5,
            "recensione": "Finita la visita a Rasiglia, borgo stupendo, dietro consiglio di amici siamo andati in questo incantevole posto. Che dire, spettacolo puro. In mezzo alla natura, percorsi, acqua corrente, cascate, insomma per passare un paio di ore in mezzo al verde in stile Nudi e Crudi questo è il posto giusto.\nParcheggio gratuito in ghiaia grande appena prima della passeggiata. Un consiglio, portatevi se volte acqua e cibo perchè non esisitono punti di ristoro e fontane per acqua. Se volete altre info scrivetemi pure. "
        },
        "915372892": {
            "rating": 5,
            "recensione": "Davvero un bellissimo percorso che fa scoprire le cascate ed il paese sovrastante. Paesaggi tipici umbri e scoperta di luoghi bellissimi "
        },
        "913067569": {
            "rating": 5,
            "recensione": "Posto spettacolare fresco mi sono divertita con lo spolverino dell'acqua ho scattato tante foto lo consiglio. "
        },
        "906687538": {
            "rating": 5,
            "recensione": "a pochi km da Foligno seguendo le indicazioni per la valle del Menotre, si raggiunge un parcheggio da dove iniziare il sentiero per queste meravigliose cascate. La prima cascata detta \"Il velo di sposa\" si raggiunge facilmente, l'altra, quella più grande è più faticosa da raggiungere ma senz'altro bella da vedere "
        }
    },
    "12527651": {
        "674205013": {
            "rating": 5,
            "recensione": "La chiesa di San Giovanni Profiamma è stata riaperta al culto il Primo maggio del 2019 dopo un accurato restauro dei danni subiti dal terremoto. E' un vero gioiello di arte romanica del Mille. La chiesa si compone della parte plebana, del presbiterio sopraelevato e della sottostante cripta. L'altare è sormontato da un prezioso ciborio ornato di fregi e di un ricco mosaico. Il tutto dà un senso di composta e serena religiosità. Gioiello sconosciuto ai più che merita una visita"
        }
    },
    "10435355": {
        "909512160": {
            "rating": 5,
            "recensione": "Visita del birrificio a Foligno (prenotata tramite Umbriatourism.it) guidata da Andrea, molto cordiale e alla mano, attentissimo alle nostre esigenze sin dall'organizzazione della visita. Un'esperienza completa e soprattutto umana. A conclusione, degustazione di tre birre di loro produzione. Torniamo a casa con un'ottima selezione di birre (tra l'altro scontate) e la consapevolezza che dietro una bottiglia e un'etichetta esistono delle persone e delle realtà uniche e inimitabili. Grazie!"
        },
        "850643082": {
            "rating": 5,
            "recensione": "Un birrificio che merita immensamente. Da appassionati di birra dobbiamo dire che qui è fantastica. Il gestore (una persona disponibile e proprio squisita) ci ha fatto fare alcuni assaggi e ha peraltro saputo consigliarci benissimo sia sui prodotti che su alcune strutture nelle vicinanze (visto che il nostro soggiorno non era stato dei migliori). Abbiamo preso delle birre alla canapa, al peperoncino, belgian style, IPA, citrus... tutte eccezionali. E poi dell'olio, prodotto sempre da loro (siamo rientrati ieri sera e lo abbiamo subito assaggiato: buonissimo!).\nTorneremo alla prossima occasione e nel frattempo... dato che c'è l'opportunità non mancheremo di ordinare online!! Grazieee!"
        },
        "765526773": {
            "rating": 5,
            "recensione": "Provato a Rasiglia ! \nOttima birra, anche la scurissima stout. Ottimo poter provare quelle alla spina nel piccolo Borgo o quelle in bottiglia. \nil proprietario, gran cicerone, racconta e spiega i prodotti, la produzione, perchè birraio e buona parte della sua vita, compresa l'esperienza sulle nevi piemontesi.\nAlcune birre portate a casa per degustarle proprio sulle Alpi Cozie.\nComplimenti Angelo !"
        },
        "724876481": {
            "rating": 5,
            "recensione": "Nel corso principale di Montefalco, sulla destra, si trova questo piccolo birrificio... Una coraggiosa eccezione in un paese dedito al sagrantino. Ma la qualità paga ed il birrificio dei Perugini crea birre ottime e le accompagna con prodotti locali di alto livello (assaggiate i loro taglieri!), ritagliando si è meritandosi il suo posto al sole! Molto consigliato."
        },
        "488469551": {
            "rating": 4,
            "recensione": "Per un pranzo veloce, e' la scelta giusta.\nVarietà di salumi umbri e torta al testo: veramente buoni.\nOttime e varie le loro birre: la bianca e' deliziosa.\nBuono!"
        }
    },
    "6154915": {
        "735268158": {
            "rating": 5,
            "recensione": "Sempre una garanzia. Magliette ottime e servizi clienti sempre impeccabile. Grazie davvero e alla prossima maglietta."
        },
        "657946015": {
            "rating": 5,
            "recensione": "Non essendo vicino ho sempre comprato in line..\nSerietà ed estrema disponibilità\nMateriali di qualità e servizio impeccabile"
        },
        "356490134": {
            "rating": 5,
            "recensione": "Bellissimo ambiente e ottimi capi d'abbigliamento e non solo, i titolari...be che dire, sono fantastici!\nLo consiglio a tutti"
        },
        "223716078": {
            "rating": 5,
            "recensione": "Se vuoi rifarti il guardaroba e il posto ideale...bellissimi capi, tanta scelta di buona qualità e un ambiente solare, come i gestori. Lo shopping alla portata di tutte le tasche...bravi."
        }
    }
}