aaaaaaacastello
abbadesse
abbandonato
abbastanza
abbazia
abbaziale
abbazie
abitati
abitativo
abitato
abitazione
abitazioni
abolita
abruzzesi
abruzzo
absidale
absidata
abside
absidiale
accanto
accesso
accoglie
accoglienza
accolse
accorpando
acentroa
acidita
acqua
acquasparta
acque
acquedotto
acquisisce
acropoli
adagiata
adagiato
addossata
adegc
adella
adiacente
adibita
adriatica
adriatico
affaccia
affacciano
affacciata
affacciato
affascinante
affermatisi
affianca
affluente
affrescata
affreschi
agli
agostiniane
agostino
agosto
agricolo
agricolodatazione
aguzzo
ail
air
ala
alati
alberi
albero
alberto
albizzini
albori
albornoziana
alcolico
alcune
alcuni
aldo
alimentato
all
alla
allaabbazia
allaabitato
allaafrica
allaalta
allaantica
allaesistenza
allaestremo
allaeta
allaimpegno
allainterno
alle
allerona
allestita
allestiti
allestito
allineano
allo
allora
alluvionale
alta
altare
altari
alterato
alternanza
alti
altieri
altissimo
altitudine
alto
altomedievale
altomedioevali
altopiano
altre
altri
altro
altura
aluogo
amanzio
amata
amate
ambientale
ambiente
ambienti
ambito
amelia
ameno
americanaa
amerina
amerini
ammirare
amore
ampia
ampio
ampliamenti
ampliamento
ampliata
anacleto
ancestrale
anche
ancora
and
andando
andrea
anfiteatro
angela
angeletti
angeli
angelo
angolari
angoli
angolo
annessa
annesso
anni
anno
annunciando
annunziata
ante
anteriore
antica
anticamente
antiche
antichi
antichissima
antichissime
antichita
antico
antiquarium
antologie
antonio
antropologica
anversa
aoffrire
apadrone
apassoa
apecchiese
aperta
aperto
apertura
aperture
apollinare
apostoloa
appartenente
apparteneva
appartengono
appartenne
appassionati
appassionato
appena
appennino
applicazione
apposta
apprezzata
approvigionamento
approvvigionamento
appunto
apre
aquila
arborea
arcangelo
arcata
archeologia
archeologica
archeologiche
archeologici
archeologico
archi
archiacuto
archidiocesi
architetto
architettonica
architettonici
architettonico
architettura
archivio
arcivescovile
arco
ardite
are
area
argilla
argine
aries
armamento
armonica
armonioso
arredo
arricchita
arriva
arrivare
arrivo
arroccata
arroccato
arrone
arroni
arte
arteria
arti
articola
articolato
artigianale
artigianali
artigianato
artino
artisti
artistica
artistiche
artistici
artistico
ascendenza
ascolta
asdrubale
asio
aspetti
aspetto
asse
assedi
assetto
assicurato
assieme
assino
assisi
associazione
assoluto
assunta
assunto
atmosfera
attigliano
attiguo
attivita
atto
attorno
attrattiva
attraversa
attraversamento
attraversato
attraversava
attraverso
attrazione
attrezzata
attrezzato
attribuiti
attribuito
attributi
attuale
attuali
attualmente
augustea
augusto
austera
autentici
autentico
autoctono
autorizzazione
avanguardia
avanti
avenerabile
aver
aveva
avigliano
avorio
avvenimento
avvento
avventura
avvincente
baciadonne
bacino
back
badia
baglioni
bagno
balcone
baldeschi
balistam
balzi
barocca
barocche
barone
bartolomeo
baschi
base
basilica
bassa
bastia
bastioni
battezzato
battista
battuti
battuto
beato
bella
belle
bellezza
belli
bellissima
bellissime
belvedere
ben
benedettina
benedettine
benedettini
benedettino
benedetto
beni
benozzo
bentivenga
berardo
bernardini
bernardino
bertesca
bettona
bevagna
beverly
bevignate
biagio
bianca
bianche
bianchi
bianco
biblioteca
biga
bilancini
biodiversita
birrificio
biscarini
bisogna
blocchi
boccaglione
boccarini
borghi
borgo
borgogna
boschi
boschiva
bosco
boscosa
bottaccione
botte
bourbon
bovara
bracci
braccio
brajo
bramantesca
breve
bronzei
bronzo
bruciato
brufa
brunello
buccheri
bufalini
bugnatura
building
buona
burri
byron
caa
caduti
cahen
caina
caio
calamita
calcarea
calcaree
calcio
caldo
calligrafico
calvi
camaldolese
camaldolesi
cambia
cambiamenti
cambiatori
camera
camerino
camminamento
cammino
campacci
campagna
campana
campanile
campaniletto
campanili
campello
campi
campo
canaiolo
canapa
candiotti
canefore
cannara
cannoniera
canoscio
cantoni
canyon
capitani
capitano
capolavori
capolavoro
capoluogo
caporali
cappella
cappelle
capra
caprera
capriata
carattere
caratteristica
caratteristiche
caratteristico
caratterizzata
caratterizzato
cardinale
cardona
carducci
carmine
carne
carraia
carrarino
carro
carsici
carsico
carsulae
cartine
casa
casaa
casacastalda
casale
casali
cascata
cascia
casentinese
caso
cassero
castagni
castaldo
castel
castelfiori
castellana
castellane
castelli
castello
castelluccio
castiglion
castiglione
castri
castrum
castruma
catalogati
caterina
catino
catria
cattaneo
cattedrale
cattolico
causa
causata
cava
cavalieri
cavallo
cavea
cavita
cavour
cecilia
cedrav
cela
celebrano
celebre
ceneri
centinaia
centrale
centrali
centri
centro
century
ceramica
cerchia
ceri
cerreto
certamente
certe
certezza
certi
ceselli
cesi
champeaux
charming
che
chiamarono
chiamata
chiamato
chiani
chiara
chiaramente
chiascio
chiesa
chiese
chiesetta
chiesina
chilometri
chilometro
chimica
chiostro
chiudendola
chiudere
church
cia
ciclo
cieco
cielo
ciliegiolo
cilindrica
cima
cimabue
ciminiera
cimitero
cinque
cinquecentesca
cinquecentesco
cinquecento
cinta
cioa
cioccolata
cipolle
cipressi
circa
circolare
circonda
circondata
circondati
circondato
circonvallazione
circostante
circostanti
circuiti
ciriaco
cisterne
citerna
citerone
citta
cittadella
cittadina
cittadine
cittadini
cittadino
civica
civico
civile
civilta
civitas
civitella
classica
classico
claudio
clemente
clero
clima
climatiche
clitunno
coglioni
col
colfiorito
collaborazione
collazzone
colle
collega
collegamento
collegato
collegava
collegavano
collegiata
collegio
collelungo
collemancio
collepino
collevalenza
collezione
collezioni
collezionisti
collicola
collina
collinare
colline
colloca
collocano
collocata
collocato
colonia
coloratissimo
colori
coltivano
coltivata
coltivati
coltivato
coltivatori
coltivazione
comanico
come
commedia
commissionata
commissione
committenti
community
compagno
compatroni
competenze
competizione
compie
compignano
compiuta
compiuto
complessita
complesso
completamente
completato
compongono
composto
comprende
comprendono
compreso
comunale
comune
comuni
comunicazione
comunis
comunita
con
conca
concezione
conchiglie
conci
conclusione
concordiaa
concorso
concretizzate
condivisione
condiziona
condotte
condotti
conduce
confendersi
confezionati
confine
confluenza
conforme
confraternita
congiunge
congiuntoli
congiunzione
congregazione
conoscenza
conoscenze
conoscere
conosciamo
conosciuta
conosciuto
conoscono
conquista
conquistare
conquistera
consacra
consacrata
consacrazione
consentiva
conserva
conservare
conservate
conservati
conservazione
considerarsi
considerata
consigliamo
consoli
consorzio
consta
consumo
contadino
contado
contemporanea
contemporaneo
contenente
conteso
contesto
continuata
continuato
contornata
contrada
contrafforti
contribuire
contro
controllato
controllava
conventi
convento
conventuale
conventuali
conversione
coperto
copia
coragino
corbiniano
corciano
corgna
corona
coronato
corpo
corporazione
corrado
corre
corridoi
corrispondente
corso
cortese
cosa
cosmica
cospaia
costa
costantemente
costanzi
costanzo
costituisce
costituita
costituito
costituzione
costruire
costruita
costruito
costruttive
costruttrice
costruzione
costumi
cotto
crea
creare
create
creato
creature
crescente
crescevano
crescia
crinale
cripta
crispolto
cristianesimo
croce
crocefisso
crocetta
crocicchie
crocieraa
crocifisso
cronache
cucco
cucina
cucinelli
cui
culto
cultura
cultural
culturale
culturali
cunicoli
cuoce
cuore
cupo
cupola
cura
cure
curia
curiosamente
custode
custodisce
custodita
custodito
custodum
daarmi
daarte
dagli
dai
dal
dall
dalla
dallaamministrazione
dallaarchitetto
dallaestinzione
dallaimportante
dallauomo
dalle
dalles
dallo
damiano
dando
danno
dare
data
databile
datata
datazione
davanti
decimarum
decime
decollato
decorata
decorate
decorativa
decorative
decorazione
decorazioni
decumanus
dedicata
dedicate
dedicated
dedicato
defensam
definisce
definita
defunto
degli
degna
dei
del
delfini
delimitano
delimitato
delizioso
dell
della
dellaa
dellaalta
dellaamerino
dellaannesso
dellaantica
dellaantico
dellaappennino
dellaarcadia
dellaarchitetto
dellaarchitettura
dellaarchivio
dellaarea
dellaarte
dellaartista
dellaauditorium
dellaedificio
dellaesperienza
dellaestate
dellaincinerazione
dellaing
dellaisola
dellaitalia
dellaorologio
dellaorvietano
dellaumbria
dellaunico
delle
dello
denominazione
derivazione
deriverebbe
deruta
descrizione
design
destinata
destra
destro
desunto
detta
detto
deve
devozione
diceva
dichiarata
didattiche
didattico
dieci
difensiva
difensivo
difesa
differente
differenza
diffuse
diffuso
digradano
diletto
dimensionale
dimensioni
dimorava
dimore
diocesi
dipinte
dipinti
direttrice
direzione
dirimpetto
discendente
disciplinati
disegni
disegno
disponendo
disposto
distante
distanti
distanza
distinte
distribuisce
distrusse
distruzione
divenne
diventa
diverse
diversi
divide
divin
divina
divisa
divulgazione
doc
docg
documentano
documentazione
documenti
documento
dolce
dolcemente
dolori
domenico
domestiche
domina
dominante
dominicis
domunculam
domus
don
donna
dono
dopo
doppio
dorato
dorsale
dota
dotati
dotato
dove
doveva
duca
duchessa
duchi
due
duecentesca
duecentesche
duecentesco
duecento
duemila
dunarobba
duomo
duplice
durante
ebbe
ebrei
eburnea
eccezionale
ecclesiastica
ecclesiastici
ecclesiastico
economica
edicola
edificata
edificato
edifici
edificio
edouard
eggi
eighteenth
elci
elegante
elementi
elemento
elemosine
eleonora
eleva
elevato
elia
elisabetta
ellenistica
ellittica
eloquente
emanuele
enti
entrera
entro
entrusted
epoca
epoche
era
eraclio
ercolano
eremiti
eremo
eretta
eretto
erge
ergono
ernero
eroe
eroli
eruditi
esalta
esatta
esattamente
escursioni
escursionistico
eseguite
esempi
esempio
esemplari
esistenti
esisteva
esistono
esperienza
esplicativi
esplode
esplorare
esporre
espositivo
esposizione
esposta
essa
essere
esso
est
estemporanee
estende
estensione
esterna
estesa
esteso
estinzione
estremita
eta
etrusca
etruscaa
etrusche
etruschi
etrusco
ettari
eugubino
europa
eutizio
eventi
evince
evoluzione
extraurbana
fabbrica
fabbricati
fabrice
fabro
facciata
faceva
facilmente
faina
famiglia
famose
famosi
famoso
fanciullo
fanno
fantastici
fantino
far
farciti
farnese
faro
farro
fascia
fasi
fatta
fatto
faunistiche
faustino
fausto
febbraio
fece
fecero
fede
fedeli
federico
felice
feliciano
fenditure
ferentillo
fermato
ferro
ferroviaria
ferroviario
fertili
festa
festeggiato
feudi
fianco
fiato
fichi
fico
ficulle
fidelia
fidenzio
figlio
filidio
filippo
fin
finanziere
fine
finestra
finita
fino
fiorentina
fiorini
fiorucci
firenze
firma
first
fisica
fitta
fiume
flaminia
flea
flebea
flebeo
florido
fluviale
folclore
folignati
foligno
folta
fonda
fondale
fondamenta
fondamentale
fondamenti
fondano
fondata
fondato
fondatore
fondazione
fondo
fondono
fonnaia
fontana
fonte
fonti
fontignano
fonturci
food
forello
foresta
forma
formata
forme
formina
fornace
fornaci
fornaciai
forni
forse
fortebracci
fortebraccio
fortemente
fortezza
fortificato
fortificazione
fortilizio
fortunato
forum
fossara
fossato
fossile
fossili
fosso
found
fra
francescana
francescane
francescani
francescano
francesco
frate
fratelli
fratello
frati
fratta
frazione
freddo
fregia
frequentarono
frequentate
fresco
fronte
frontiera
frontone
frutta
fruttati
frutto
fulcro
fulginia
fundis
fungere
funzione
funzioni
fuori
furono
fusaiola
fuso
futuro
gallenga
galleria
galletto
gara
garantito
garibaldi
gastronomica
gelosamente
gemine
gemini
generazione
generazioni
genere
geniale
gennaio
gentilizia
geografiche
geografico
geografo
geolab
geologiche
geologico
germanica
gerosolimitani
gervasio
gia
giacimenti
giacomo
giano
giardini
giardino
giglio
ginestra
gino
giocattoli
giocattolo
gioiello
giorgio
giorni
giotto
giovambattista
giovanile
giovanni
giove
girolamo
girotti
giugno
giuliana
giunge
giunone
giuridico
giuseppe
giustino
gli
globale
gode
godere
gola
gole
gonfalone
gotica
gotiche
gotico
gozzoli
gramsci
grande
grandezza
grandi
grazia
graziani
grazie
grechetto
greco
gregorio
grillo
grondici
grossi
grossoa
grotta
grotte
gruppo
guado
gualdo
guardea
guardia
guarigione
guastuglia
gubbio
guglie
guglielmo
gusta
half
hanno
held
housed
hub
iacobilli
iacovetti
iadeg
ideale
ideato
identita
idraulica
idrico
idropiniche
iii
ila
illuminata
illustra
illustrano
illustrati
illustrativi
illustre
immaginarie
immagine
immediata
immersa
immerso
immette
impensole
imperiale
impero
impiantava
impianto
impiegati
impieghi
imponente
imponenti
importante
importanti
impossibile
ina
inalterato
inanellata
inaspettate
inaspettato
inaugurata
inaugurati
inaugurato
incantato
incantevole
incarico
incastrato
incendio
incisa
incline
include
includono
incompiuta
incompleto
inconfondibile
incontaminata
incontaminato
incontra
incontrano
incontro
incrementare
incrocio
indiano
indicano
indietro
indipendente
indipendentemente
indipendenza
indissolubilmente
individuare
industriale
infatti
inferiore
infiorata
infraportas
infrastruttura
ingegneria
ingino
ingloba
inglobata
ingresso
initially
inizi
inizialmente
iniziata
iniziativa
iniziato
inizio
innalza
innalzamento
innamorati
innocenzo
innovazione
insaccati
insediamento
inserisce
inserita
inside
insieme
insignita
insoliti
insolito
integrante
integrata
integro
interamente
interattiva
interattivo
interessante
interessantissimo
interesse
interna
internazionali
interno
intero
interventi
intitolata
intitolato
intorno
intreccia
intricato
introdotte
intuizione
invocato
inzia
ippolito
iscrizioni
isola
isolata
isolato
ispirazione
istituito
istituto
istituzione
italia
italiano
itinerario
ittiche
ivan
julia
laa
laabbazia
laabside
laala
laalta
laanima
laantica
laantico
laappassionante
laarea
laarte
laattraversamento
laattuale
lacrime
lacustre
laeducazione
laeleganza
laesperienza
laghetto
lago
laimpianto
laisola
lambita
lamine
landone
laodierno
laopera
laoratorio
laordine
laorigine
laoro
laorvieto
lasciarono
lasciato
lasciava
laterizi
lati
latina
latino
lato
laumbria
launiverso
lauro
lautilizzo
lavorazione
lavorazioni
lavori
lavoro
lazio
lecci
legame
legata
legate
legati
legato
legge
leggenda
leggere
leggermente
leggibile
leggono
legna
legno
legume
lemmi
leone
leonessa
leonina
leopardo
lepri
letterario
levatoio
liberatore
liberi
libro
limitrofa
limitrofe
limpide
limpidissime
linea
linee
lingua
lino
lisciano
livello
locale
locali
localita
localizzata
located
location
loco
loggiati
loggiato
longobarda
longobardo
lontana
lontano
lorenzo
loro
luce
ludovico
luglio
lugnano
lui
luigi
luminosa
luminosi
lungo
luoghi
luogo
lustro
macchia
macchinari
macigni
macine
madonna
madre
maestosa
maestoso
maestranza
maestri
maestria
maestro
maggior
maggioranza
maggiore
maggiorea
maggiori
magherini
magi
magico
magione
magliano
magna
magnifica
magnifico
mai
maiolica
malakos
malizia
malta
malvasia
mancante
mandato
maniero
manna
manovra
mantenne
mantiene
manuali
manufatti
mar
marche
marchese
marchesi
marchigiano
marchionale
marco
marconi
mare
margine
margini
maria
mariano
marina
marine
marmore
marmoreo
marsciano
martana
martino
martire
martis
marzia
mascheroni
massa
massi
massimo
mastro
materiali
matrice
mattei
matteo
matteotti
mattoni
mazzini
meccanismi
medievale
medievali
medioevale
medioevali
medioevo
meditazione
mediterraneo
melisso
memoria
memorie
mendoza
meno
mensa
mentre
menucci
meo
meravigliosi
meraviglioso
mercanzia
mercatello
mercato
meridionale
merita
meritano
merlata
merletto
mesi
meta
metri
mevania
mezzo
mia
michele
migliaia
migratorie
mila
militare
mille
millenario
minerali
minerva
minore
minori
minzoni
miracolata
miracoli
miracolo
miracolosa
miracoloso
misericordia
misericordioso
mitico
modelli
modellini
moderna
moderni
modi
modificata
modifiche
modulo
mole
molinella
molta
molto
momenti
momento
monaca
monache
monaci
monaldi
monastero
monastery
mondiale
mondo
moneta
monferrato
mongiovino
monotematico
montacchione
montagna
montagnadatazione
montana
montano
monte
montecastrilli
montecoarona
montecorona
montefalco
montefranco
montegabbione
montegiove
montelabate
monteleone
monteleonese
monteluco
montereale
monti
montone
monumentale
monumentali
monumenti
monumento
moo
mora
morali
morra
morte
mosaici
mosaico
mostra
mostre
mozzafiato
mtb
mugnano
mulino
mulo
multicolori
multimediale
municipale
municipio
muovendo
mura
muraria
murato
muratura
muri
muro
museo
museum
muvit
nadeg
narco
nardo
narni
nasce
nasconde
nascosto
nata
natale
nativita
nato
natura
naturale
naturali
naturalistiche
naturalistico
navaccia
navata
navatella
navi
nazareno
nazionale
necropoli
nei
nel
nell
nella
nellaanno
nellaantico
nellaarea
nellaomonima
nellaxi
nelle
nelli
nello
neo
neoclassica
neoclassico
nera
nere
nero
nestore
nicchia
nicchioni
niccola
niccone
nicola
nobile
nobiliare
noce
nocera
nome
nominare
non
norcia
nord
normalmente
nostri
nota
notabili
notare
notarile
notevole
notevoli
notizia
notizie
novembre
nucleo
numerose
numerosi
nunziatella
nuova
nuovo
oasi
obiettivo
obliqua
occidentale
occidentali
occupa
occupata
oceano
ocriculum
oculo
odierno
offerta
offida
offre
offrono
oggetti
oggi
ogni
olearia
olimpionici
olio
olivato
oliveti
olivi
olivo
olle
olmeto
oltre
omonima
omonimo
onlus
opened
opera
opere
ora
oratorio
ordine
orfini
organizzata
organizzato
orgoglio
orientale
orientali
originale
originali
originaria
originarie
originario
originato
origine
origini
orizzontali
orizzontalmente
ornamenti
ornata
oro
orologio
orvietane
orvietani
orvietano
orvieto
ospedale
ospita
ospitalita
ospitano
ospitata
ospitato
ospitava
ospitavano
otricoli
ottagona
ottaviano
ottenuto
ottocentesca
ottocentesco
ottocento
ovo
pacciano
pace
paciano
pacifico
padova
paesaggio
paese
pagano
pagava
palazzetto
palazzi
palazzo
palcoscenico
paleocristiana
paleocristiano
paleontologia
paleontologica
paleontologico
palio
pamphili
pancrazio
panicale
panicarola
pannelli
panorama
panorami
panoramica
panoramici
panoramico
pantano
paolina
paolo
papa
papale
paradiso
parata
parcheggio
parco
parete
park
parla
parlanti
parole
parrano
parrocchiale
parrocchie
parte
partendo
parti
particolare
particolarita
particolarmente
partigiani
partire
parzialmente
pascelupo
pasquarella
passa
passaggio
passando
passato
passeggiando
passeggiata
passeggiate
passegiata
passi
passignano
passione
passoa
pasticceria
patate
patrimonio
patrizio
patrona
patrono
pavimentata
pavimento
peglia
pendici
pendio
peninsulare
penisola
penna
pensare
pensile
pepper
per
pera
percha
percorrendo
percorsi
percorso
perdere
perderti
perennemente
perfettamente
perfetto
periferia
perimetrale
perimetro
periodo
perla
perlici
permanente
permanenti
permetteva
permettono
personaggi
personale
personalmente
pertinente
perugia
perugina
perugini
perugino
peruginoa
perusia
pesantemente
pestilenza
petal
petrigani
pezzi
pia
piaggiola
piani
piano
pianoro
pianta
pianura
piatto
piazza
piazze
piccinino
piccola
piccole
piccoli
piccolo
piccolocastel
pie
piedi
piediluco
piegaro
pieghe
pieno
piermarini
piermatteo
pieta
pietra
pietrafitta
pietralunga
pietramala
pietrasanta
pietre
pietro
pietromarchi
pieve
pinacoteca
pinacotecaa
pinto
pintoricchio
pisano
piscina
pissignano
pissinianum
pittore
pittoresca
pittoresco
pittorica
pittura
piuttosto
placche
platea
plebiscito
plein
plinio
poca
poche
pochi
poco
poderosa
podesta
podiani
poeti
poggio
poggiodomo
poggiorimasto
poi
poli
policroma
poligonale
poligonali
polino
politica
political
polvese
ponente
ponte
ponti
pontificia
pontificie
popolare
popolazione
popolazioni
popolo
porano
porchetta
porta
portale
portali
portam
portando
portante
portare
porte
portici
portico
portone
porziuncola
pose
posizionata
posizionato
posizione
possedevano
possedimenti
possente
possenti
possiamo
possibile
possono
posta
posto
potente
potrai
poveri
pozzo
praticabile
praticabili
pratiche
prato
precedente
preci
preciso
predica
predicato
predicatore
preesistente
pregevoli
preggio
preghiera
preistorica
prende
prepara
preromanica
preromano
presenta
presente
presenti
presenza
presepe
presidente
presidi
presidio
pressi
presso
prestigioso
pretorio
preziosa
preziosi
prezioso
prima
primavera
prime
primi
primitiva
primitivo
primo
principale
principali
principio
priorale
priori
privata
privatia
privato
pro
probabilita
probabilmente
problemi
prode
prodotti
prodotto
produzione
professare
profila
profumi
progettista
progetto
prolungamento
propagarne
propaggini
properzio
propria
proprieta
proprio
prosciutto
prosecuzione
prosperi
prospetto
prospiciente
prossimita
prossimo
protagonista
protasio
proteggere
protende
protetta
protetto
protettore
protezione
protostorica
proveniente
provenienti
provincia
provinciale
pua
pubblica
pubbliche
pubblici
pubblico
public
pulsante
punta
punti
punto
pupaggi
purezza
puro
putti
quadrata
quadrati
qualche
quale
quali
qualificante
qualita
quando
quanto
quartiere
quasi
quattro
quattrocentesca
quattrocentesco
quel
quella
quelli
quello
querce
questa
questaarea
queste
questo
qui
quindi
quotidiana
racchiude
racchiudeva
raccoglie
raccogliersi
raccolta
raccolte
racconta
raccontano
radici
raffaele
raffigurante
raffinato
raggiunge
raggiungendo
raggiungere
raggiungibile
ramo
rancani
ranieri
raniero
rapido
rapporto
rappresenta
rappresentare
rara
raro
rasiglia
rasina
rastrella
ratio
rattangolare
razza
realizzata
realizzati
realizzato
realizzazione
realizzazioni
realta
recarsi
recente
recentemente
regalarvi
reggia
reggio
regionale
regione
registro
regola
regolare
relax
religiosa
religiosi
religioso
reliquie
rende
renderla
rendono
reperti
repliche
repubblica
residenza
residenze
resistono
resse
resta
restaurata
restaurato
restauri
restauro
resti
reticolo
rettangolare
rettori
reumatici
riaperta
ribattezzo
ricamare
ricamo
ricavarvi
ricca
riccamente
ricchezza
ricchezze
ricchissimo
ricco
ricerca
ricercata
ricetta
ricettivaproprieta
riconoscimento
riconosciuto
ricoperta
ricoperto
ricopre
ricordare
ricordata
ricordato
ricordo
ricostruendone
ricostruita
ridosso
rifacimenti
rifacimento
riferimento
riflessi
rifornire
rigogliosa
rigone
riguarda
riguardo
rilevante
rilevanza
rilievo
rimando
rimane
rimaneggiamenti
rimaneggiato
rimangono
rimarrai
rimasto
rimedi
rinaldo
rinascimentale
rinascimentali
rinascimento
rincassi
ringraziamento
rinnovamento
rinnovato
rinomato
rintracciabili
rinvenimento
rinvenuta
rinvenuti
rio
rione
ripara
ripido
riportato
riprende
ripristinata
riproduzione
risacco
risale
risalente
risalgono
risaliva
riscontri
riscoperta
riscoperto
riscosse
riserva
risiede
risolve
rispettivamente
rispetto
risultato
rita
ritaldi
rito
ritrovamento
riunirono
riutilizzati
riva
rivela
rivendicano
rivestito
rivivete
rivotorto
rocca
roccatamburo
rocce
roccia
roccioso
rocco
rodolfo
roma
romana
romani
romanica
romaniche
romanico
romano
romantica
romea
romitorio
rompendo
rosa
rose
rosone
rossa
rossi
rosso
rosta
rotellam
rotelli
rotte
rovere
rovero
rovine
rubello
ruderi
rufino
running
rupe
ruraledatazione
rustici
sabina
sacello
sacrale
sacramento
sacro
sacrum
sagrantino
sahariana
sale
salendo
salto
salvaguardia
salvati
salvato
salvatore
salvatoris
san
sangiovese
sanguineto
sant
santa
santaagostino
santaanatolia
santaandrea
santaanna
santi
santissima
santissimo
santo
santuari
santuario
saperi
sapientemente
sapore
sarebbe
sassoferrato
sassovivo
savelli
sbalzo
scala
scale
scalinata
scalo
scalza
scambio
scavata
scavato
scavi
scelto
scenario
scenografica
scheggia
scheggino
scientifica
scientifico
scienze
scolpite
scomparsa
sconfina
scoperta
scopo
scoppieto
scopri
scoprire
scorci
scorgono
scoscese
scosceso
scrigno
scultori
scultura
sebastiano
sec
secca
secoli
secolo
secoloattuale
secololaantica
secolosituato
seconda
secondo
sede
segnala
segnalano
segnalato
segnalazione
segnato
segno
segretario
segreti
segua
seguito
sei
seicentesco
sellano
sembra
semplice
sempre
senso
sentieri
sentiero
sentino
senza
sepolcrale
sepolcreto
sepolcro
sepoltura
serie
servi
serviva
servono
sesto
sette
settecentesca
settecentesco
settecento
settentrionale
severo
sezione
sezioni
sfida
sfondo
sfruttata
sfumature
sia
sibillini
sicuramente
siena
sigillo
significa
significativa
significativi
signore
signoria
signorile
signorili
silvestro
simboli
simbolo
simbologie
simili
sin
since
sinistra
sinistro
sintesi
sisma
sistema
sita
sito
situata
situate
situato
slancio
slargo
slm
slow
smeraldo
snella
snoda
snodo
sobria
sociale
societa
soffitto
sogno
sola
solamente
sole
solenne
solfurea
soliano
solide
solo
soltanto
soluzione
sommita
sono
soppresso
sopra
sopraelevata
soprastante
soprattutto
soprintendenza
sorbello
sorge
sorgente
sorgenti
sorgeva
sorgono
sorprese
sorse
sorta
sorti
sorto
sostenibilita
sostituito
sostituzione
sotterranei
sotterraneo
sotterrani
sotto
sottostante
sottosuolo
sovrappongono
sovrapporsi
sovrasta
spagna
spalle
sparsi
spazio
speco
spello
spellosono
sperandio
sperone
spettacolare
spettacoli
spettacolo
spianata
spiano
spicca
spiccata
spiegare
spina
spirito
spirituale
spiritualita
splendida
splendidissima
splendido
splendore
spogliazione
spoletina
spoletino
spoleto
sponda
sponde
sporgente
sport
spunti
squadrati
stabilimento
stabilita
stagionato
stagione
stagioni
staglia
stagliano
stampa
stampata
stando
stantia
stata
statale
stati
stato
statue
statuti
stava
stazione
stefano
stella
stessa
stesso
stile
stili
stilistico
stimolante
storia
storica
storicamente
storiche
storici
storico
storie
strada
straordinaria
strategicamente
strati
stratificazione
strettamente
stretti
strettissimo
stroncone
stronconesi
strozzacapponi
struttura
stuart
stucchi
studi
studio
studiosi
studioso
stupendi
sua
suba
subasio
subito
successivamente
successivi
successivo
successo
sud
sue
suggestiva
suggestive
suggestivi
suggestivo
sugli
sui
sul
sull
sulla
sullaantica
sullaarea
sulle
sullo
suo
suoi
super
superiore
supportare
suptus
sviluppa
sviluppatosi
sviluppo
svizzero
tabacchicoltori
tadino
tagliato
tante
tanto
tappa
tardo
tardoduecentesca
tarlati
tartarughe
tatarena
tavernelle
tavola
teatrali
teatro
tecnica
tecniche
tecnologie
telai
tematiche
temine
temperatura
tempi
tempietto
tempio
tempo
tenere
teodelapio
teologici
terapeutiche
terenzio
teresa
termale
terminale
terminata
termine
ternana
terni
terra
terracotta
terrazza
terre
terremoto
terreno
territorio
tescio
tesori
tesoro
tessere
tessile
tessuto
testimoniano
testimonianza
testimonianze
testuggini
tevere
the
theimer
tiberina
tiberio
tiburio
tigli
tiliam
tipica
tipicamente
tipico
tipo
tipografia
tipologia
tipologie
tissino
titolo
todi
todina
togiano
tolosa
tomba
tommaso
tono
topino
toponimo
torgiano
tornato
torre
torrente
torrentismo
torri
toscana
toscano
toscolano
totila
tra
tracce
tracciato
tradisce
tradizionali
tradizionalmente
tradizione
tradizioni
trae
tragitto
traiana
trail
tramandata
tramandati
tramite
tramonti
transetto
trasforma
trasformata
trasformato
trasimeno
trasmissione
trasporto
tratta
trattenimenti
travatura
traversa
travertino
tre
trebbiano
trecentesca
trecentesco
trecento
trekking
trenta
trevi
triangolare
trilobo
trinci
trinita
tripoli
tritoni
trofei
troilo
trova
trovandosi
trovano
trovava
tufacea
tuffo
tufo
tugurio
tulle
tuoro
turistica
tutt
tutta
tuttavia
tutte
tutti
tutto
tuttora
ubaldo
ubicata
ubicato
ubicazione
uccelli
ulisse
uliveti
ulivo
ulteriormente
ultimato
ultimo
umanita
umbertide
umberto
umbra
umbre
umbri
umbria
umbriaa
umbro
umida
una
unaaltura
unaattenzione
unainteressante
unam
unaopera
unica
unicamente
unico
unisce
unitamente
uno
uova
urbani
urbanistiche
urbanizzata
urbano
urbevetanus
urbica
urbiche
urna
urne
ursulines
uscente
uscita
usciti
usi
usigni
uso
utilizza
utilizzata
utilizzate
utilizzato
vacanze
vado
val
valcasana
valdiponte
valentino
valfabbrica
valicando
vallata
vallate
valle
valli
vallingegno
vallo
valnerina
valore
valorizzare
valorizzato
valtopina
vannucci
vano
vantava
vari
variegata
varieta
vasta
vastissima
vasto
vecchia
vegetale
vegetazione
vela
velzna
venera
vengono
veniva
venivano
venne
venti
ventuno
ventura
vera
veramente
verde
verdi
verifiche
verita
vernaccia
vero
versante
verso
vertice
verticem
vescovado
vescovi
vescovo
vesta
vetrate
vetro
via
viabilita
viaggiatori
viaggio
viale
viaria
viario
vibi
vibio
vicario
vici
vicina
vicinanza
vicinanze
vicino
vicoli
vicolo
vicus
vie
viene
vigilare
vii
viii
villa
villaggio
vin
vini
vinificato
vino
violento
virgilio
visconte
visibile
visibili
visita
visitabile
visitare
visitato
visitatore
visite
visivamente
visive
visse
vista
vita
vitata
vitelli
vitigni
vitigno
vitivinicola
vittorio
vivere
vivi
vivo
vocata
voce
voi
volere
volonta
volta
volte
volusiano
voluta
voluto
votiva
votivo
vuole
was
which
with
wwf
xii
xiii
xiv
xvi
xvii
xviii
ziggurart
zocco
zona
zone
